date="[{"date":"23.11.2018 09:00","judge":" Кузьменко Л.В., Шидловський В.Б., Іваненко Т.В.","forma":"Адміністративні справи           ","number":"822\/3408\/17","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \"Шепетівка Енергоінвест\", відповідач (боржник): Головне управління Державної фіскальної служби у Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Товариство з обмеженою відповідальністю \"Шепетівка Енергоінвест\"","description":"скасування податкового повідомлення-рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"23.11.2018 09:20","judge":" Кузьменко Л.В., Іваненко Т.В., Шидловський В.Б.","forma":"Адміністративні справи           ","number":"806\/810\/18","involved":"Позивач (заявник): Короцинська Галина Борисівна, відповідач (боржник): Комунальна установа Обласний центр медико-соціальної експертизи (Житомирська обласна медико-соціальна експертиза №1), відповідач (боржник): Комунальна установа \"Баранівський центр первинної медико-санітарної допомоги\", заявник: Комунальна установа Обласний центр медико-соціальної експертизи (Житомирська обласна медико-соціальна експертиза №1)","description":"скасування лікарського свідоцтва про смерть та рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"23.11.2018 09:30","judge":" Охрімчук І.Г., Капустинський М.М., Мацький Є.М.","forma":"Адміністративні справи           ","number":"296\/6318\/18","involved":"Позивач (заявник): Будім Вікторія Олегівна, відповідач (боржник): Виконавчий комітет Корольовської районної ради м.Житомира, орган або особа, яка подала апеляційну скаргу: Виконавчий комітет Корольовської районної ради м.Житомира","description":"скасування постанови","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"23.11.2018 09:40","judge":" Охрімчук І.Г., Капустинський М.М., Мацький Є.М.","forma":"Адміністративні справи           ","number":"806\/1540\/18","involved":"Позивач (заявник): Корнійчук Валентина Василівна, відповідач (боржник): Святошинський районний відділ Державної виконавчої служби міста Києва Головного територіального управління юстиції, орган або особа, яка подала апеляційну скаргу: Публічне акціонерне товариство \"УкрСиббанк\", 3-я особа: Публічне акціонерне товариство \"УкрСиббанк\", 3-я особа: Державне підприємство \"СЕТАМ\"","description":"визнання дій протиправними, зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"23.11.2018 10:00","judge":" Кузьменко Л.В., Іваненко Т.В., Шидловський В.Б.","forma":"Адміністративні справи           ","number":"806\/2504\/17","involved":"Позивач (заявник): Товариство з обмеженою відповідальнісью \"Омелянівський кар'єр\", відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Житомирській області","description":"визнання протиправним та скасування податкових повідомлень-рішень","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"23.11.2018 10:30","judge":" Охрімчук І.Г., Капустинський М.М., Мацький Є.М.","forma":"Адміністративні справи           ","number":"676\/6189\/18","involved":"Позивач (заявник): Мазур Володимир Миколайович, відповідач (боржник): Головне управління Національної поліції в Хмельницькій області, відповідач (боржник): Начальник сектору реагування патрульної поліції Кам'янець Подільського відділення поліції Кам'янець Подільського відділу поліції Чернієнко Петро Олегович, орган або особа, яка подала апеляційну скаргу: Головне управління Національної поліції в Хмельницькій області","description":"скасування постанови про накладення адміністративного стягнення по справі про адміністративне правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксованого не в автоматичному режимі","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"23.11.2018 11:00","judge":" Кузьменко Л.В., Шидловський В.Б., Іваненко Т.В.","forma":"Адміністративні справи           ","number":"295\/853\/18","involved":"Позивач (заявник): Чігірьова Марія Ігорівна, відповідач (боржник): Міжрегіональна митниця Державної фіскальної служби, відповідач в особі: Міжрегіональна митниця Державної фіскальної служби","description":"визнання протиправною та скасування постанови","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"23.11.2018 11:00","judge":" Охрімчук І.Г., Капустинський М.М., Мацький Є.М.","forma":"Адміністративні справи           ","number":"822\/3677\/17","involved":"Позивач (заявник): Колубай Галина Вацлавна в інтересах неповнолітньої Радецької Валерії Вікторівни, відповідач (боржник): Управління Державної міграційної служби України в Хмельницькій області в особі Новоушицького районного сектору, орган або особа, яка подала апеляційну скаргу: Управління Державної міграційної служби України в Хмельницькій області в особі Новоушицького районного сектору","description":"визнання дій протиправними та зобов'язання  вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"23.11.2018 11:20","judge":" Кузьменко Л.В., Іваненко Т.В., Шидловський В.Б.","forma":"Адміністративні справи           ","number":"824\/155\/18-а","involved":"Позивач (заявник): Фізична особа-підприємець Думітро Василь Миколайович, відповідач (боржник): Головне управління Державної фіскальної служби України  у Чернівецькій  області","description":"скасування податкових повідомлень-рішень","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"23.11.2018 12:00","judge":" Охрімчук І.Г., Капустинський М.М., Мацький Є.М.","forma":"Адміністративні справи           ","number":"822\/136\/18","involved":"Позивач (заявник): Приватне підприємство \"Укртрансформатор\", відповідач (боржник): Головне управління Державної фіскальної служби у Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Хмельницькій області","description":"визнання протиправним та скасування податкового повідомлення-рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"23.11.2018 12:20","judge":" Кузьменко Л.В., Шидловський В.Б., Іваненко Т.В.","forma":"Адміністративні справи           ","number":"802\/1391\/18-а","involved":"Позивач (заявник): Вохмінов Сергій Володимирович, відповідач (боржник): Управління Пенсійного фонду України в місті Вінниці, орган або особа, яка подала апеляційну скаргу: Управління Пенсійного фонду України в місті Вінниці","description":"визнання дій неправомірними та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"23.11.2018 12:50","judge":" Мацький Є.М., Охрімчук І.Г., Капустинський М.М.","forma":"Адміністративні справи           ","number":"569\/907\/18","involved":"Позивач (заявник): Юсюк Юрій Миколайович, відповідач (боржник): Інспктор роти №3 батальйону Управління патрульної поліції в Житомирській області Департаменту патрульної поліції капрал поліції Ткачук Микола Станіславович, орган або особа, яка подала апеляційну скаргу: Департамент патрульної поліції","description":"визнання дій протиправними та скасування постанови про накладення адміністративного стягнення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"23.11.2018 13:00","judge":" Мацький Є.М., Охрімчук І.Г., Капустинський М.М.","forma":"Адміністративні справи           ","number":"806\/1197\/18","involved":"Позивач (заявник): Прищепа Євгеній Миколайович, відповідач (боржник): Міністерство оборони України, орган або особа, яка подала апеляційну скаргу: Міністерство оборони України, 3-я особа: Житомирський обласний військовий комісаріат","description":"про визнання дій неправомірними, скасування рішення, зобов'язання призначити та виплатити грошову допомогу","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"23.11.2018 13:00","judge":" Шидловський В.Б., Кузьменко Л.В., Іваненко Т.В.","forma":"Адміністративні справи           ","number":"806\/2308\/18","involved":"Позивач (заявник): Плюсніна Марія Петріна, відповідач (боржник): Управління праці та соціального захисту населення Овруцької районної державної адміністрації Житомирської області, орган або особа, яка подала апеляційну скаргу: Управління праці та соціального захисту населення Овруцької районної державної адміністрації Житомирської області, орган або особа, яка подала апеляційну скаргу: Плюсніна Марія Петріна","description":"про визнання протиправними дій, рішень, бездіяльності","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"23.11.2018 13:30","judge":" Мацький Є.М., Капустинський М.М., Охрімчук І.Г.","forma":"Адміністративні справи           ","number":"806\/1599\/18","involved":"Позивач (заявник): Головієнко Костянтин Васильович, відповідач (боржник): Головне управління Держгеокадастру у Житомирській області, орган або особа, яка подала апеляційну скаргу: Головієнко Костянтин Васильович","description":"визнання бездіяльність протиправною, зобов'язання розглянути клопотання та передати в оренду земельну ділянку","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"23.11.2018 13:30","judge":" Шидловський В.Б., Іваненко Т.В., Кузьменко Л.В.","forma":"Адміністративні справи           ","number":"806\/3458\/17","involved":"Позивач (заявник): Приватне підприємство \"Укрпалетсистем\", відповідач (боржник): Офіс великих платників податків Державної фіскальної служби, орган або особа, яка подала апеляційну скаргу: Офіс великих платників податків Державної фіскальної служби","description":"визнання протиправним та скасування податкового повідомлення-рішення №0022134207 від 01.12.2017","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"23.11.2018 13:50","judge":" Мацький Є.М., Капустинський М.М., Охрімчук І.Г.","forma":"Адміністративні справи           ","number":"806\/1968\/18","involved":"Позивач (заявник): Любарець Дмитро Васильович, відповідач (боржник): Міністерство оборони України, орган або особа, яка подала апеляційну скаргу: Міністерство оборони України","description":"визнання протиправним та скасування рішення комісії Міністерства оборони України №28 від 16.03.2018р., зобов'язання призначити ьа виплатити одноразову грошову допомогу","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"23.11.2018 14:00","judge":" Шидловський В.Б., Іваненко Т.В., Кузьменко Л.В.","forma":"Адміністративні справи           ","number":"822\/1749\/18","involved":"Позивач (заявник): Олійник Вадим Вікторович, відповідач (боржник): Головне управління Держгеокадастру у Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Олійник Вадим Вікторович","description":"визнання відмови протиправною та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"23.11.2018 14:15","judge":" Мацький Є.М., Охрімчук І.Г., Капустинський М.М.","forma":"Адміністративні справи           ","number":"806\/2586\/17","involved":"Позивач (заявник): Приватне акціонерне товариство \"Енергопостачальна компанія \"Житомиробленерго\", відповідач (боржник): Офіс великих платників податків Державної фіскальної служби, орган або особа, яка подала апеляційну скаргу: Офіс великих платників податків Державної фіскальної служби","description":"визнання протиправним та скасування податкового повідомлення-рішення №0006904110 від 21.08.2017р.","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"23.11.2018 14:30","judge":" Шидловський В.Б., Іваненко Т.В., Кузьменко Л.В.","forma":"Адміністративні справи           ","number":"127\/4380\/17","involved":"Позивач (заявник): Торопчин Анатолій Якович, відповідач (боржник): Головне управління Пенсійного фонду України у Вінницькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Пенсійного фонду України у Вінницькій області","description":"визнання дій протиправними та зобов'язання вчинити певні дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"23.11.2018 14:45","judge":" Мацький Є.М., Охрімчук І.Г., Капустинський М.М.","forma":"Адміністративні справи           ","number":"806\/1770\/18","involved":"Позивач (заявник): Паляниця Валерій Миколайович, відповідач (боржник): Міністерство внутрішніх справ України, орган або особа, яка подала апеляційну скаргу: Паляниця Валерій Миколайович, 3-я особа: Управління Міністерства внутрішніх  справ України в Житомирській області","description":"визнання протиправною відмову, зобов'язання нарахувати та виплатити одноразову грошову допомогу","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"23.11.2018 15:00","judge":" Шидловський В.Б., Іваненко Т.В., Кузьменко Л.В.","forma":"Адміністративні справи           ","number":"824\/318\/18-а","involved":"Позивач (заявник): Фізична особа-підприємець Клипач Світлана Танасіївна, відповідач (боржник): Головне управління ДФС у Чернівецькій області, орган або особа, яка подала апеляційну скаргу: Головне управління ДФС у Чернівецькій області","description":"визнання протиправними та скасування податкових повідомлень-рішень, податкової вимоги","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"23.11.2018 15:15","judge":" Мацький Є.М., Охрімчук І.Г., Капустинський М.М.","forma":"Адміністративні справи           ","number":"806\/1262\/18","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \"Наталка ЛТД\", відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Житомирській області","description":"визнання недійсним податкового повідомлення-рішення від 23.01.2017р №0000821406","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"23.11.2018 15:30","judge":" Шидловський В.Б., Кузьменко Л.В., Іваненко Т.В.","forma":"Адміністративні справи           ","number":"806\/2437\/18","involved":"Позивач (заявник): Можарівський Сергій Олександрович, відповідач (боржник): Головне управління Пенсійного фонду України в Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Пенсійного фонду України в Житомирській області","description":"про зобов\"язання нарахувати та проводити виплату пенсії в повному обсязі","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"23.11.2018 15:45","judge":" Мацький Є.М., Капустинський М.М., Охрімчук І.Г.","forma":"Адміністративні справи           ","number":"806\/3788\/17","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \"Велес-Стар\", позивач (заявник): Товариство з обмеженою відповідальністю \" Велес- Стар\", відповідач (боржник): Державна фіскальна служба України, відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Товариство з обмеженою відповідальністю \"Велес-Стар\"","description":"визнання дій протиправними, визнання протиправним та скасування податкового повідомлення-рішення №0017315112 від 01.12.2017 року","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"23.11.2018 16:00","judge":" Шидловський В.Б., Кузьменко Л.В., Іваненко Т.В.","forma":"Адміністративні справи           ","number":"806\/962\/17","involved":"Позивач (заявник): Войцешук Вадим Валерійович, відповідач (боржник): Комісія з питань вищого корпусу державної служби, орган або особа, яка подала апеляційну скаргу: Войцешук Вадим Валерійович, 3-я особа: Кабінет Міністрів України, 3-я особа: Кирилюк Олег Васильович","description":"визнання протиправним та скасування рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"23.11.2018 16:15","judge":" Мацький Є.М., Капустинський М.М., Охрімчук І.Г.","forma":"Адміністративні справи           ","number":"806\/3147\/17","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \"Б.С.К. Україна\", відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Товариство з обмеженою відповідальністю \"Б.С.К. Україна\"","description":"визнання протиправними та скасування податкових повідомлень-рішень від 10.11.2017 №0022781401, №0022791401, №0022801401","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"23.11.2018 16:30","judge":" Шидловський В.Б., Іваненко Т.В., Кузьменко Л.В.","forma":"Адміністративні справи           ","number":"802\/886\/18-а","involved":"Позивач (заявник): Моргун Ігор Романович, відповідач (боржник): Томашпільський районний сектор Управління державної міграційної служби, орган або особа, яка подала апеляційну скаргу: Моргун Ігор Романович, 3-я особа без самостійних вимог на стороні відповідача: Управління Державної міграційної служби України у Вінницькій області","description":"визнання дій протиправними та зобов'язання вчинити певні дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"23.11.2018 16:40","judge":" Мацький Є.М., Охрімчук І.Г., Капустинський М.М.","forma":"Адміністративні справи           ","number":"0240\/3107\/18-а","involved":"Позивач (заявник): Головне управління Державної фіскальної служби у Вінницькій області, відповідач (боржник): Товариство з обмеженою відповідальністю \"Омега плюс\", орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Вінницькій області","description":"зупинення видаткових операцій на рахунках та підтвердження обґрунтованості адміністративного арешту","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 09:30","judge":" Совгира Д.І., Курко О.П., Матохнюк Д.Б.","forma":"Адміністративні справи           ","number":"280\/864\/17","involved":"Позивач (заявник): Волошин Валерій Геннадійович, відповідач (боржник): Коростишівське об'єднане управління Пенсійного фонду України в Житомирській області, орган або особа, яка подала апеляційну скаргу: Коростишівське об'єднане управління Пенсійного фонду України в Житомирській області","description":"визнання дій неправомірними, зобов'язання вчинити певні дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 09:30","judge":" Ватаманюк Р.В., Мельник-Томенко Ж.М., Сторчак В.Ю.","forma":"Адміністративні справи           ","number":"806\/2315\/18","involved":"Позивач (заявник): Житомирський обласне відділення Фонду соціального захисту інвалідів, відповідач (боржник): Приватне підприємство \"ШЕРІФФ\", орган або особа, яка подала апеляційну скаргу: Житомирський обласне відділення Фонду соціального захисту інвалідів","description":"стягнення коштів","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 09:40","judge":" Ватаманюк Р.В., Мельник-Томенко Ж.М., Сторчак В.Ю.","forma":"Адміністративні справи           ","number":"822\/1172\/18","involved":"Позивач (заявник): Фізична особа-підприємець Резнік Вячеслав Романович, відповідач (боржник): Головне управління Державної фіскальної служби у Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Фізична особа-підприємець Резнік Вячеслав Романович","description":"визнання протиправним та скасування податкового повідомлення-рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 09:45","judge":" Совгира Д.І., Курко О.П., Матохнюк Д.Б.","forma":"Адміністративні справи           ","number":"806\/3328\/17","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \"Землепром\", відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Житомирській області","description":"визнання протиправним та скасування рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 09:50","judge":" Ватаманюк Р.В., Мельник-Томенко Ж.М., Сторчак В.Ю.","forma":"Адміністративні справи           ","number":"802\/1311\/18-а","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \"Автолінії Поділля\", відповідач (боржник): Департамент житлово-комунального господарства, енергетики та інфраструктури Вінницької облдержадміністрації, відповідач (боржник): Конкурсний комітет з підготовки та проведення конкурсу на перевезення пасажирів на міжміських та приміських автобусних маршрутах загального користування, які не входять за межі області (внутрішньообла, орган або особа, яка подала апеляційну скаргу: Товариство з обмеженою відповідальністю \"Автолінії Поділля\", 3-я особа без самостійних вимог на стороні відповідача: Товариство з обмеженою відповідальністю \"ВІН-АВТО\"","description":"визнання протиправними та скасування рішень, зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 10:00","judge":" Совгира Д.І., Матохнюк Д.Б., Курко О.П.","forma":"Адміністративні справи           ","number":"296\/5155\/17","involved":"Позивач (заявник): Поповичук Сергій Олександрович, відповідач (боржник): Міністерство оборони України, орган або особа, яка подала апеляційну скаргу: Міністерство оборони України, 3-я особа: Житомирський обласний військовий комісаріат","description":"визнання бездіяльності протиправною і зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 10:00","judge":" Ватаманюк Р.В., Мельник-Томенко Ж.М., Сторчак В.Ю.","forma":"Адміністративні справи           ","number":"802\/392\/18-а","involved":"Позивач (заявник): Селянське фермерське господарство \"Луч\", відповідач (боржник): Тульчинський районний відділ Державної виконавчої служби Головного територіального управління юстиції у Вінницькій області, орган або особа, яка подала апеляційну скаргу: Селянське фермерське господарство \"Луч\"","description":"визнання дій протиправними, скасування рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 10:00","judge":" Гонтарук В.М., Граб Л.С., Біла Л.М.","forma":"Адміністративні справи           ","number":"806\/1806\/18","involved":"Позивач (заявник): Керівник Житомирської місцевої прокуратури в інтересах держави, відповідач (боржник): Фізична особа-підприємець Єремейчук Олена Григорівна, орган або особа, яка подала апеляційну скаргу: Фізична особа-підприємець Єремейчук Олена Григорівна, 3-я особа: Управління Державної казначейської служби України у м.Полтава Полтавської області, 3-я особа: Управління Укртрансбезпеки у Полтавській області","description":"стягнення  плати за проїзд автомобільними дорогами загального користування великоваговим транспортним засобом в розмірі 9993,11 грн.","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 10:10","judge":" Гонтарук В.М., Біла Л.М., Граб Л.С.","forma":"Адміністративні справи           ","number":"286\/2763\/17","involved":"Позивач (заявник): Можаровський Вячеслав Вікторович, відповідач (боржник): Овруцьке об'єднане управління Пенсійного фонду України в Житомирській області, орган або особа, яка подала апеляційну скаргу: Овруцьке об'єднане управління Пенсійного фонду України в Житомирській області","description":"визнання дій неправомірними та зобов'язання вчинити певні дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 10:10","judge":" Ватаманюк Р.В., Мельник-Томенко Ж.М., Сторчак В.Ю.","forma":"Адміністративні справи           ","number":"0240\/2354\/18-а","involved":"Позивач (заявник): Сільськогосподарське товариство з обмеженою відповідальністю \"Дружба\", відповідач (боржник): Виконуючий обов'язки голови Липовецької районної державної адміністрації Дмитрів Ольга Володимирівна, орган або особа, яка подала апеляційну скаргу: Сільськогосподарське товариство з обмеженою відповідальністю \"Дружба\", 3-я особа без самостійних вимог на стороні відповідача: Липовецька міська рада Липовецького району Вінницької області","description":"визнання протиправними та скасування індивідуальних актів","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 10:15","judge":" Совгира Д.І., Матохнюк Д.Б., Курко О.П.","forma":"Адміністративні справи           ","number":"295\/6207\/18","involved":"Позивач (заявник): Гавронський Сергій Володимирович, відповідач (боржник): Військова частина А 0281, орган або особа, яка подала апеляційну скаргу: Гавронський Сергій Володимирович","description":"визнання бездіяльності протиправною і зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 10:20","judge":" Гонтарук В.М., Граб Л.С., Біла Л.М.","forma":"Адміністративні справи           ","number":"806\/1016\/18","involved":"Позивач (заявник): Хоменко Микола Анатолійович, відповідач (боржник): Управління ведення реєстру територіальної громади Житомирської міської ради, орган або особа, яка подала апеляційну скаргу: Хоменко Микола Анатолійович","description":"визнання бездіяльність протиправною, зобов'язання зареєструвати за місцем проживання","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 10:20","judge":" Ватаманюк Р.В., Сторчак В.Ю., Мельник-Томенко Ж.М.","forma":"Адміністративні справи           ","number":"822\/1590\/18","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \"Агро-Запчастини\", відповідач (боржник): Приватний виконавець Терлеєв Іван Миколайович виконавчого округу - Хмельницька область, орган або особа, яка подала апеляційну скаргу: Приватне підприємство \"Скорпіон-Стар\", 3-я особа без самостійних вимог на стороні відповідача: Хмельницький завод \"Полімер\"","description":"визнання протиправною та скасування постанови, визнання протипротиправною бездіяльності","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 10:30","judge":" Гонтарук В.М., Біла Л.М., Граб Л.С.","forma":"Адміністративні справи           ","number":"806\/1080\/18","involved":"Позивач (заявник): Доброльожа Віктор Віталійович, відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Житомирській області","description":"визнання протиправними вимоги №Ф-0026081305 від 13.12.2017 та рішень про застосування штрафних санкцій №0026091305 від 13.12.2017, №0004661305 від 16.02.2018.","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 10:30","judge":" Совгира Д.І., Матохнюк Д.Б., Курко О.П.","forma":"Адміністративні справи           ","number":"806\/1254\/18","involved":"Позивач (заявник): Угрінчук Ніна Василівна, відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Угрінчук Ніна Василівна","description":"визнання протиправним та скасування податкового повідомлення-рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 10:30","judge":" Ватаманюк Р.В., Сторчак В.Ю., Мельник-Томенко Ж.М.","forma":"Адміністративні справи           ","number":"806\/1048\/18","involved":"Позивач (заявник): Олексюк Петро Миколайович, відповідач (боржник): Державна служба України з питань геодезії, картографії та кадастру, відповідач (боржник): Кваліфікаційна комісія Державної служби України з питань геодезії, картографії та кадастру, орган або особа, яка подала апеляційну скаргу: Державна служба України з питань геодезії, картографії та кадастру, 3-я особа: Головне управління Держгеокадастру у Житомирській області","description":"визнання протиправними та скасування листа від 26.10.2017 року №17\/706  і наказу №221 від 07.11.2017 року","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 10:40","judge":" Гонтарук В.М., Граб Л.С., Біла Л.М.","forma":"Адміністративні справи           ","number":"806\/2475\/17","involved":"Позивач (заявник): Єпархіальне управління Одеської Єпархії Руської Православної Церкви Закордоном та Свято-Покровська громада міста Малин Одеської Єпархії Руської Православної Церкви Закордоном, позивач (заявник): Свято-Покровська громада міста Малин Одеської Єпархії Руської Православної Церкви Закордоном, відповідач (боржник): Житомирська обласна державна адміністрація, відповідач (боржник): Управління культури Житомирської обласної державної адміністрації, орган або особа, яка подала апеляційну скаргу: Єпархіальне управління Одеської Єпархії Руської Православної Церкви Закордоном та Свято-Покровська громада міста Малин Одеської Єпархії Руської Православної Церкви Закордоном","description":"визнання неправомірною відмови, зобов'язання зареєструвати статут","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 10:45","judge":" Совгира Д.І., Матохнюк Д.Б., Курко О.П.","forma":"Адміністративні справи           ","number":"806\/2986\/18","involved":"Позивач (заявник): Головієнко Петро Васильович, відповідач (боржник): Головне управління Держгеокадастру у Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Держгеокадастру у Житомирській області","description":"визнання протиправною відмову та зобов'язання надати дозвіл на виготовлення проекту землеустрою","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 10:50","judge":" Гонтарук В.М., Граб Л.С., Біла Л.М.","forma":"Адміністративні справи           ","number":"806\/3143\/17","involved":"Позивач (заявник): Керівник Бердичівської місцевої прокуратури в інтересах держави, відповідач (боржник): Державне агентство рибного господарства України, відповідач (боржник): Управління охорони, використання і відтворення водних біоресурсів та регулювання рибальства в Житомирській області, орган або особа, яка подала апеляційну скаргу: Державне агентство рибного господарства України, 3-я особа без самостійних вимог на стороні відповідача: Фізична особа-підприємець Мадзігон Василь Олександрович","description":"визнання протиправним та скасування погодження","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 11:00","judge":" Гонтарук В.М., Біла Л.М., Граб Л.С.","forma":"Адміністративні справи           ","number":"806\/2924\/16","involved":"Позивач (заявник): Житомирська об'єднана державна податкова інспекція Головного Управління Державної Фіскальної служби у Житомирскій області, відповідач (боржник): Товариство з обмеженою відповідальністю \"Агронас\", орган або особа, яка подала апеляційну скаргу: Товариство з обмеженою відповідальністю \"Агронас\"","description":"стягнення боргу в розмірі 45335,76 грн.","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 11:00","judge":" Мельник-Томенко Ж.М., Ватаманюк Р.В., Сторчак В.Ю.","forma":"Адміністративні справи           ","number":"2240\/3033\/18","involved":"Позивач (заявник): Сільськогосподарське товариство з обмеженою відповідальністю \"Агрофірма \"Україна\", позивач (заявник): Попель Ольга Миколаївна, позивач (заявник): Фермерське господарство \"Михайлівські землі\", 3-я особа позивача: Кошовата Марія Іванівна, 3-я особа позивача: Кошоватий Микола Михайлович, відповідач (боржник): Виконавчий комітет Кам'янець-Подільської міської ради, орган або особа, яка подала апеляційну скаргу: Сільськогосподарське товариство з обмеженою відповідальністю \"Агрофірма \"Україна\"","description":"визнання протиправними та скасування рішень","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 11:00","judge":" Совгира Д.І., Курко О.П., Матохнюк Д.Б.","forma":"Адміністративні справи           ","number":"806\/1195\/18","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \"Новогородецький кар'єр\", відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Житомирській області","description":"визнання протиправним та скасування наказу","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 11:15","judge":" Совгира Д.І., Курко О.П., Матохнюк Д.Б.","forma":"Адміністративні справи           ","number":"686\/23941\/17","involved":"Позивач (заявник): Сухарський Юрій Антонович, відповідач (боржник): Головне управління Пенсійного фонду України в Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Пенсійного фонду України в Хмельницькій області, заявник про зміну способу: Старший державний виконавець відділу примусового виконання судових рішень Управління державної виконавчої служби Головного територіального управління юстиції у Хмельницькій області","description":"визнання дій протиправними та зобов'язання  вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 11:20","judge":" Гонтарук В.М., Біла Л.М., Граб Л.С.","forma":"Адміністративні справи           ","number":"824\/211\/18-а","involved":"Позивач (заявник): Коржук Віра Зотіївна, відповідач (боржник): Головне управління Держгеокадастру у Чернівецькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Держгеокадастру у Чернівецькій області","description":"визнання відмови протиправною та зобов'язання вчинити певні дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 11:20","judge":" Мельник-Томенко Ж.М., Ватаманюк Р.В., Сторчак В.Ю.","forma":"Адміністративні справи           ","number":"2240\/2930\/18","involved":"Позивач (заявник): Приватний підприємець Крилюк Галина Василівна, 3-я особа позивача: Пироговецька сільська рада Хмельницького району Хмельницької області, 3-я особа позивача: Хмельницька районна державна адміністрація, 3-я особа позивача: Суберляк Володимир Анатолійович, відповідач (боржник): Головне управління Держгеокадастру у Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Приватний підприємець Крилюк Галина Василівна","description":"визнання протиправним та скасування рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 11:30","judge":" Гонтарук В.М., Біла Л.М., Граб Л.С.","forma":"Адміністративні справи           ","number":"2-а-7449\/11","involved":"Позивач (заявник): Шляга Петро Васильович, відповідач (боржник): Коростенське об'єднане управління Пенсійного фонду України в Житомирській області, орган або особа, яка подала апеляційну скаргу: Шляга Петро Васильович","description":"визнання бездіяльності протиправною і зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 11:40","judge":" Гонтарук В.М., Біла Л.М., Граб Л.С.","forma":"Адміністративні справи           ","number":"824\/488\/15-а","involved":"Позивач (заявник): Публічне акціонерне товариство по газопостачанню та газифікації \"Чернівцігаз\", відповідач (боржник): Державної податкової інспекції у м. Чернівцях, заявник: Чернівецька об'єднана державна податкова інспекція Головного управління Державної фіскальної служби у Чернівецькій області","description":"визнання протиправним та скасування податкового повідомлення-рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 11:50","judge":" Граб Л.С., Гонтарук В.М., Біла Л.М.","forma":"Адміністративні справи           ","number":"127\/24672\/18","involved":"Позивач (заявник): Паризький Ігор Володимирович, відповідач (боржник): Полоіцейський роти №4 батальойону №1 УПП у Вінницькій області капрал поліції Жук Святослав Володимирович, орган або особа, яка подала апеляційну скаргу: Полоіцейський роти №4 батальойону №1 УПП у Вінницькій області капрал поліції Жук Святослав Володимирович","description":"притягнення до адміністративної відповідальності за ч.1 ст.126 КУпАП","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 12:00","judge":" Біла Л.М., Гонтарук В.М., Граб Л.С.","forma":"Адміністративні справи           ","number":"295\/12238\/18","involved":"Позивач (заявник): Вельмакін Владислав Миколайович, відповідач (боржник): Інспектор роти №2 батальйону Управління патрульної поліції в Житомирській області   Департаменту патрульної поліції старший сержант поліції Савчук Олег Миколайович, орган або особа, яка подала апеляційну скаргу: Інспектор роти №2 батальйону Управління патрульної поліції в Житомирській області   Департаменту патрульної поліції старший сержант поліції Савчук Олег Миколайович","description":"скасування постанови у справі про адміністративне правопорушення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 13:00","judge":" Драчук Т.О., Загороднюк А.Г., Полотнянко Ю.П.","forma":"Адміністративні справи           ","number":"802\/1317\/18-а","involved":"Позивач (заявник): Грепечук Василь Лаврович, відповідач (боржник): Міністерство оборони України, орган або особа, яка подала апеляційну скаргу: Грепечук Василь Лаврович, представник позивача: Ткачук І.В., 3-я особа без самостійних вимог на стороні відповідача: Вінницький обласний військовий комісаріат","description":"визнання протиправними та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 13:15","judge":" Драчук Т.О., Полотнянко Ю.П., Загороднюк А.Г.","forma":"Адміністративні справи           ","number":"128\/2389\/17","involved":"Позивач (заявник): Кошловський Ігор Олександрович, позивач (заявник): Кошловська Олена Леонідівна, відповідач (боржник): Агрономічна сільська рада Вінницького району Вінницької області, орган або особа, яка подала апеляційну скаргу: Кошловський Ігор Олександрович, орган або особа, яка подала апеляційну скаргу: Кошловська Олена Леонідівна","description":"визнання відмов протиправними та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 13:30","judge":" Драчук Т.О., Загороднюк А.Г., Полотнянко Ю.П.","forma":"Адміністративні справи           ","number":"802\/662\/18-а","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \"Зернофарт\", відповідач (боржник): Державна фіскальна служба України, відповідач (боржник): Комісія державної фіскальної служби України,яка приймає рішення про реєстрацію податкової накладної\/розрахунку коригування в Єдиному реєстрі податковиї накладних або відмову в такій реєстрації, орган або особа, яка подала апеляційну скаргу: Державна фіскальна служба України","description":"визнання протиправним та скасування рішення, зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 13:45","judge":" Драчук Т.О., Полотнянко Ю.П., Загороднюк А.Г.","forma":"Адміністративні справи           ","number":"824\/409\/17-а","involved":"Позивач (заявник): Гулько Віталій Миколайович, відповідач (боржник): Головне управління Національної поліції України в Чернівецькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Національної поліції України в Чернівецькій області","description":"скасування наказу про звільнення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 14:00","judge":" Залімський І.Г., Смілянець Е.С., Сушко О.О.","forma":"Адміністративні справи           ","number":"806\/1827\/18","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \"ТЕРМОКЕРАМІК-К\", відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Житомирській області","description":"визнання протиправними та скасування податкових повідомлень-рішень","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 14:00","judge":" Драчук Т.О., Загороднюк А.Г., Полотнянко Ю.П.","forma":"Адміністративні справи           ","number":"683\/1824\/17","involved":"Позивач (заявник): Мазур Геннадій Володимирович, відповідач (боржник): Старокостянтинівське об'єднане управління Пенсійного фонду України Хмельницької області, орган або особа, яка подала апеляційну скаргу: Головне управління Пенсійного фонду України в Хмельницькій області","description":"визнання дій протиправними, зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 14:15","judge":" Залімський І.Г., Смілянець Е.С., Сушко О.О.","forma":"Адміністративні справи           ","number":"806\/1662\/18","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \"АГРО-СЕМ 3\", відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Житомирській області","description":"визнання протиправними та скасування податкових повідомлень-рішень","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 14:15","judge":" Драчук Т.О., Полотнянко Ю.П., Загороднюк А.Г.","forma":"Адміністративні справи           ","number":"822\/2092\/18","involved":"Позивач (заявник): Іськова Олена Петрівна, відповідач (боржник): Лісовогринівецька сільська рада Хмельницького району Хмельницької області, орган або особа, яка подала апеляційну скаргу: Лісовогринівецька сільська рада Хмельницького району Хмельницької області, 3-я особа без самостійних вимог на стороні позивача: Гнатовецька загальноосвітня школа I-II ступенів Лісовогринівецької сільської ради Хмельницького району Хмельницької області, 3-я особа без самостійних вимог на стороні позивача: Усата Зіновія Юріївна","description":"визнання протиправним та скасування рішення №3 від 29 березня 2018 року","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 14:20","judge":" Драчук Т.О., Загороднюк А.Г., Полотнянко Ю.П.","forma":"Адміністративні справи           ","number":"822\/2092\/18","involved":"Позивач (заявник): Іськова Олена Петрівна, відповідач (боржник): Лісовогринівецька сільська рада Хмельницького району Хмельницької області, орган або особа, яка подала апеляційну скаргу: Лісовогринівецька сільська рада Хмельницького району Хмельницької області, 3-я особа без самостійних вимог на стороні позивача: Гнатовецька загальноосвітня школа I-II ступенів Лісовогринівецької сільської ради Хмельницького району Хмельницької області, 3-я особа без самостійних вимог на стороні позивача: Усата Зіновія Юріївна","description":"визнання протиправним та скасування рішення №3 від 29 березня 2018 року","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 14:30","judge":" Драчук Т.О., Загороднюк А.Г., Полотнянко Ю.П.","forma":"Адміністративні справи           ","number":"824\/795\/18-а","involved":"Позивач (заявник): Вакараш Ірина Веніамівна, відповідач (боржник): Чернівецька міська рада, орган або особа, яка подала апеляційну скаргу: Вакараш Ірина Веніамівна","description":"визнання протиправним та скасування рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 14:30","judge":" Залімський І.Г., Сушко О.О., Смілянець Е.С.","forma":"Адміністративні справи           ","number":"806\/3317\/17","involved":"Позивач (заявник): Фізична особа-підприємець Кучук Володимир Володимирович, відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Житомирській області","description":"визнання протиправним та скасування податкового повідомлення-рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 14:40","judge":" Курко О.П., Совгира Д.І., Полотнянко Ю.П.","forma":"Адміністративні справи           ","number":"806\/2028\/18","involved":"Позивач (заявник): Степанчук Анатолій Вікторович, відповідач (боржник): Міністерство оборони України, орган або особа, яка подала апеляційну скаргу: Степанчук Анатолій Вікторович, 3-я особа: Житомирський обласний військовий комісаріат, представник: Дзюбенко Сергій Петрович","description":"про визнання незаконним та скасування рішення, зобов'язання призначити та виплатити одноразову грошову допомогу","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 14:45","judge":" Залімський І.Г., Полотнянко Ю.П., Загороднюк А.Г.","forma":"Адміністративні справи           ","number":"802\/1122\/18-а","involved":"Позивач (заявник): Мазурова Любов Яковлівна, позивач (заявник): Бурдейна Марія Іванівна, відповідач (боржник): Державний реєстратор Могилів-Подільської районної державної адміністрації Вінницької області Таваліка Ольга Миколаївна, орган або особа, яка подала апеляційну скаргу: Сільськогосподарське товариство з обмеженою відповідальністю \"Прогрес\", 3-я особа без самостійних вимог на стороні відповідача: Сільськогосподарське товариство з обмеженою відповідальністю \"Прогрес\"","description":"визнання протиправними та скасування рішень","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 14:55","judge":" Курко О.П., Совгира Д.І., Полотнянко Ю.П.","forma":"Адміністративні справи           ","number":"806\/1353\/18","involved":"Позивач (заявник): Гайдаманчук Григорій Бунькович, відповідач (боржник): Головне управління Пенсійного фонду України в Житомирській області, орган або особа, яка подала апеляційну скаргу: Гайдаманчук Григорій Бунькович","description":"зобов'язання провести перерахунок та виплату пенсії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 15:00","judge":" Залімський І.Г., Смілянець Е.С., Сушко О.О.","forma":"Адміністративні справи           ","number":"822\/1861\/18","involved":"Позивач (заявник): Пантелеймон Віталій Миколайович, відповідач (боржник): Головне управління Держгеокадастру у Хмельницькій області, 3-я особа відповідача: Державне підприємство \"Хмельницьке лісомисливське господарство\", орган або особа, яка подала апеляційну скаргу: Пантелеймон Віталій Миколайович","description":"визнання протиправним та скасування рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 15:10","judge":" Курко О.П., Полотнянко Ю.П., Совгира Д.І.","forma":"Адміністративні справи           ","number":"806\/3045\/17","involved":"Позивач (заявник): Виконавчий комітет Коростенської міської ради Житомирської області, відповідач (боржник): Управління Державної архітектурно-будівельної інспекції у Житомирській області, орган або особа, яка подала апеляційну скаргу: Виконавчий комітет Коростенської міської ради Житомирської області, 3-я особа: Лукашенко Алла Василівна, 3-я особа: Вороніна Світлана Юріївна, 3-я особа: Публічне акціонерне товариство \"Коростенський хлібозавод\"","description":"визнання протиправними та скасування рішень","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 15:15","judge":" Залімський І.Г., Смілянець Е.С., Сушко О.О.","forma":"Адміністративні справи           ","number":"0240\/2329\/18-а","involved":"Позивач (заявник): Войцехівський Олександр Владиславович, відповідач (боржник): Головне управління Державної фіскальної служби у Вінницькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Вінницькій області","description":"визнання дій протиправними та скасування податкового повідомлення-рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 15:25","judge":" Курко О.П., Совгира Д.І., Полотнянко Ю.П.","forma":"Адміністративні справи           ","number":"806\/2166\/18","involved":"Позивач (заявник): Безус Дмитро Валентинович, відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Безус Дмитро Валентинович","description":"визнання нечинним та скасування податкового повідомлення-рішення від 14.11.2017 р. №0005681302","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 15:30","judge":" Залімський І.Г., Смілянець Е.С., Сушко О.О.","forma":"Адміністративні справи           ","number":"806\/759\/17","involved":"Позивач (заявник): Дочірнє підприємство \"Житомирський облавтодор\" Відкритого акціонерного товариства  \"Державна акціонерна компанія \"Автомобільні дороги України\", відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Житомирській області","description":"визнання протиправними та скасування податкових повідомлень-рішень","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 15:40","judge":" Курко О.П., Полотнянко Ю.П., Совгира Д.І.","forma":"Адміністративні справи           ","number":"806\/1241\/18","involved":"Позивач (заявник): П'ясецька Марія Яківна, відповідач (боржник): Головне управління Пенсійного фонду України в Житомирській області, орган або особа, яка подала апеляційну скаргу: П'ясецька Марія Яківна, 3-я особа: Міське комунальне виробничо житлове ремонтно-експлуатаційне підприємство №7","description":"визнання протиправним рішення, зобов'язання призначити пенсію","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 15:55","judge":" Курко О.П., Загороднюк А.Г., Совгира Д.І.","forma":"Адміністративні справи           ","number":"806\/2056\/18","involved":"Позивач (заявник): Мищик Олександр Васильович, відповідач (боржник): Управління Міністерства внутрішніх  справ України в Житомирській області, відповідач (боржник): Головне управління Національної поліції в Житомирській області, орган або особа, яка подала апеляційну скаргу: Мищик Олександр Васильович","description":"визнання протиправною бездіяльність, зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 16:00","judge":" Залімський І.Г., Сушко О.О., Смілянець Е.С.","forma":"Адміністративні справи           ","number":"281\/645\/18","involved":"Позивач (заявник): Бегійович Ігор Зеновійович, відповідач (боржник): Працівник Управління патрульної поліції в Житомирській області Шаціло Віктор Володимирович, відповідач (боржник): Управління патрульної поліції в Житомирській області лейтенант поліції Гуменюк Олександр Леонідович, орган або особа, яка подала апеляційну скаргу: Бегійович Ігор Зеновійович","description":"скасування постанови про накладення адміністративного стягнення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 16:10","judge":" Курко О.П., Загороднюк А.Г., Совгира Д.І.","forma":"Адміністративні справи           ","number":"806\/1011\/18","involved":"Позивач (заявник): Керівник Коростишівської місцевої прокуратури Житомирської області в інтересах держави, відповідач (боржник): Державне агентство рибного господарства України, орган або особа, яка подала апеляційну скаргу: Управління Державного агенства рибного господарства у Житомирській області, орган або особа, яка подала апеляційну скаргу: Фізична особа-підприємець Кузьменко Володимир Євгенович, 3-я особа: Фізична особа-підприємець Кузьменко Володимир Євгенович","description":"визнання протиправними та скасування погоджень Режиму рибогосподарської експлуатації Іршанського водосховища","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"26.11.2018 16:30","judge":" Курко О.П., Совгира Д.І., Загороднюк А.Г.","forma":"Адміністративні справи           ","number":"822\/2095\/18","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \" Агродім Велес \", відповідач (боржник): Державна фіскальна служба України, відповідач (боржник): Головне управління Державної фіскальної служби у Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Державна фіскальна служба України, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Хмельницькій області, 3-я особа без самостійних вимог на стороні позивача: Товариство з обмеженою відповідальністю сільськогосподарське підприємство \"Нібулон\"","description":"визнання рішення протиправним та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018","judge":" Сапальова Т.В., Совгира Д.І., Курко О.П.","forma":"Адміністративні справи           ","number":"274\/4289\/18","involved":"Позивач (заявник): Якименко Валентина Омельянівна, відповідач (боржник): Бердичівське об'єднане управління Пенсійного фонду України в Житомирській області, орган або особа, яка подала апеляційну скаргу: Якименко Валентина Омельянівна","description":"визнання дій протиправними","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 10:00","judge":" Сторчак В.Ю., Ватаманюк Р.В., Мельник-Томенко Ж.М.","forma":"Адміністративні справи           ","number":"127\/4283\/18","involved":"Позивач (заявник): Данілов Денис Олександрович, відповідач (боржник): Військова частина 3028 Національної гвардії України, орган або особа, яка подала апеляційну скаргу: Військова частина 3028 Національної гвардії України","description":"стягнення грошової компенсації","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 10:00","judge":" Граб Л.С., Біла Л.М., Гонтарук В.М.","forma":"Адміністративні справи           ","number":"822\/3292\/17","involved":"Позивач (заявник): Кулик Микола Михайлович, відповідач (боржник): Головне управління Державної фіскальної служби у Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Кулик Микола Михайлович, 3-я особа без самостійних вимог на стороні відповідача: Баламутівська сільська рада","description":"визнання протиправним та скасування податкового повідомлення-рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 10:00","judge":" Боровицький О.А., Курко О.П., Совгира Д.І.","forma":"Адміністративні справи           ","number":"676\/6047\/18","involved":"Позивач (заявник): Островський Юрій Петрович, відповідач (боржник): Управління державної архітектурно-будівельної інспекції України у Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Управління державної архітектурно-будівельної інспекції України у Хмельницькій області","description":"скасування постанови","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 10:10","judge":" Сторчак В.Ю., Ватаманюк Р.В., Мельник-Томенко Ж.М.","forma":"Адміністративні справи           ","number":"802\/113\/18-а","involved":"Позивач (заявник): Костюченко Василь Петрович, відповідач (боржник): Державна фіскальна служба України, відповідач (боржник): Комісія з питань розгляду матеріалів про визнання учасниками бойових дій у Державній фіскальній службі України, орган або особа, яка подала апеляційну скаргу: Державна фіскальна служба України","description":"визнання бездіяльності протиправною, зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 10:10","judge":" Боровицький О.А., Курко О.П., Совгира Д.І.","forma":"Адміністративні справи           ","number":"676\/5751\/18","involved":"Позивач (заявник): Бучковський Олександр Олександрович, відповідач (боржник): Головне управління Національної поліції в Хмельницькій області, відповідач (боржник): Поліцейський 4  роти 1 батальйону Управління патрульної поліції в Хмельницькі капрал поліції Кравець Сергій Володимирович, орган або особа, яка подала апеляційну скаргу: Поліцейський 4  роти 1 батальйону Управління патрульної поліції в Хмельницькі капрал поліції Кравець Сергій Володимирович","description":"скасування постанови про адміністративне правопорушення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 10:10","judge":" Граб Л.С., Біла Л.М., Гонтарук В.М.","forma":"Адміністративні справи           ","number":"806\/3463\/17","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \"Українська паливна група\", відповідач (боржник): Управління Держпраці у Житомирській області, орган або особа, яка подала апеляційну скаргу: Товариство з обмеженою відповідальністю \"Українська паливна група\"","description":"визнання протиправною та скасування постанови №ЖИ225\/06-24-005\/0905 від 08.12.2017","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 10:20","judge":" Сторчак В.Ю., Мельник-Томенко Ж.М., Ватаманюк Р.В.","forma":"Адміністративні справи           ","number":"806\/1850\/18","involved":"Позивач (заявник): Ятлук Юрій Володимирович, відповідач (боржник): Новоград-Волинське об'єднане управління Пенсійного фонду України в Житомирській області, орган або особа, яка подала апеляційну скаргу: Ятлук Юрій Володимирович","description":"визнання протиправною відмову, зобов\"язання здійснити перерахунок та виплату пенсії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 10:20","judge":" Граб Л.С., Гонтарук В.М., Біла Л.М.","forma":"Адміністративні справи           ","number":"802\/960\/16-а","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \"Агробуд\", відповідач (боржник): Державна служба геології та надр України, орган або особа, яка подала апеляційну скаргу: Державна служба геології та надр України","description":"визнання бездіяльності протиправною та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 10:30","judge":" Гонтарук В.М., Граб Л.С., Біла Л.М.","forma":"Адміністративні справи           ","number":"285\/3247\/17","involved":"Позивач (заявник): Талько Володимир Дмитрович, відповідач (боржник): Головне управління Держгеокадастру у Житомирській області, відповідач (боржник): Михаловський Юрій Дем'янович, орган або особа, яка подала апеляційну скаргу: Головне управління Держгеокадастру у Житомирській області, орган або особа, яка подала апеляційну скаргу: Талько Володимир Дмитрович","description":"про визнання протиправною та скасування постанови","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 10:30","judge":" Сторчак В.Ю., Ватаманюк Р.В., Мельник-Томенко Ж.М.","forma":"Адміністративні справи           ","number":"806\/1033\/18","involved":"Позивач (заявник): Головієнко Петро Васильович, відповідач (боржник): Регіональний сервісний центр Міністерства Внутрішніх справ України в Житомирській області, орган або особа, яка подала апеляційну скаргу: Головієнко Петро Васильович","description":"визнання дій неправомірними, зобов'язання надати повну та достовірну інформацію на звернення від 05.01.2018","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 10:40","judge":" Сторчак В.Ю., Мельник-Томенко Ж.М., Ватаманюк Р.В.","forma":"Адміністративні справи           ","number":"284\/1099\/17","involved":"Позивач (заявник): Керівник Коростенської місцевої прокуратури в інтересах держави, відповідач (боржник): Народицька селищна рада Житомирської області, орган або особа, яка подала апеляційну скаргу: Товариство з обмеженою відповідальністю \"Благодійний союз\", 3-я особа: Товариство з обмеженою відповідальністю \"Благодійний союз\"","description":"визнання незаконним та скасування рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 10:40","judge":" Гонтарук В.М., Граб Л.С., Біла Л.М.","forma":"Адміністративні справи           ","number":"149\/1205\/18","involved":"Позивач (заявник): Іванов Олександр Петрович, відповідач (боржник): Головний інспектор будівельного нагляду інспекційного відділу №1 Департаменту Державної архітектурно-будівельної інспекції у Вінницькій області Подолян Анатолій Іванович, орган або особа, яка подала апеляційну скаргу: Іванов Олександр Петрович","description":"визнання протиправною та скасування постанови у справі про адміністративне правопорушення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 10:50","judge":" Сторчак В.Ю., Ватаманюк Р.В., Мельник-Томенко Ж.М.","forma":"Адміністративні справи           ","number":"802\/1233\/17-а","involved":"Позивач (заявник): Логановський Аркадій Анатолійович, відповідач (боржник): Уповноважена особа Фонду гарантування вкладів фізичних осіб на здійснення тимчасової адміністрації Публічного акціонерного товариства  \"Платинум Банк\" Ірклієнко Юрій Петрович, орган або особа, яка подала апеляційну скаргу: Уповноважена особа Фонду гарантування вкладів фізичних осіб на здійснення тимчасової адміністрації Публічного акціонерного товариства  \"Платинум Банк\" Ірклієнко Юрій Петрович","description":"визнання протиправною бездіяльності та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 10:50","judge":" Сторчак В.Ю., Ватаманюк Р.В., Мельник-Томенко Ж.М.","forma":"Адміністративні справи           ","number":"822\/2096\/18","involved":"Позивач (заявник): Ягодзінський Віталій Петрович, відповідач (боржник): Національна академія Державної прикордонної служби України імені Богдана Хмельницького, орган або особа, яка подала апеляційну скаргу: Ягодзінський Віталій Петрович","description":"визнання відмови протиправною та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 11:00","judge":" Сторчак В.Ю., Мельник-Томенко Ж.М., Ватаманюк Р.В.","forma":"Адміністративні справи           ","number":"0240\/2355\/18-а","involved":"Позивач (заявник): Дубов Олександр Борисович, відповідач (боржник): Жмеринське відділення управління виконавчої дирекції Фонду соціального страхування України у Вінницькій області, орган або особа, яка подала апеляційну скаргу: Дубов Олександр Борисович","description":"визнання постанови незаконною та зобов`язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 11:10","judge":" Сторчак В.Ю., Ватаманюк Р.В., Мельник-Томенко Ж.М.","forma":"Адміністративні справи           ","number":"127\/15377\/18","involved":"Позивач (заявник): Басистий Віктор Володимирович, відповідач (боржник): Департамент Державної архітектурно-будівельної інспекції України у Вінницькій області, орган або особа, яка подала апеляційну скаргу: Департамент Державної архітектурно-будівельної інспекції України у Вінницькій області","description":"скасування постанови про накладення адміністративного стягнення у справі про адміністративне правопорушення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 11:20","judge":" Сторчак В.Ю., Ватаманюк Р.В., Мельник-Томенко Ж.М.","forma":"Адміністративні справи           ","number":"295\/841\/18","involved":"Позивач (заявник): Чігірьова Марія Ігорівна, відповідач (боржник): Міжрегіональна митниця Державної фіскальної служби, орган або особа, яка подала апеляційну скаргу: Міжрегіональна митниця Державної фіскальної служби","description":"про визнання протиправною та скасування постанови","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 11:30","judge":" Сторчак В.Ю., Мельник-Томенко Ж.М., Ватаманюк Р.В.","forma":"Адміністративні справи           ","number":"0240\/2459\/18-а","involved":"Позивач (заявник): Патлатюк Василь Петрович, відповідач (боржник): Управління Пенсійного фонду України в місті Вінниці, орган або особа, яка подала апеляційну скаргу: Патлатюк Василь Петрович","description":"призначення пенсії на пільгових умовах","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 13:15","judge":" Загороднюк А.Г., Полотнянко Ю.П., Драчук Т.О.","forma":"Адміністративні справи           ","number":"822\/2046\/18","involved":"Позивач (заявник): Красуцький Віктор Михайлович, відповідач (боржник): Головне управління Пенсійного фонду України в Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Пенсійного фонду України в Хмельницькій області","description":"зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 13:30","judge":" Загороднюк А.Г., Драчук Т.О., Полотнянко Ю.П.","forma":"Адміністративні справи           ","number":"822\/1884\/18","involved":"Позивач (заявник): Публічне акціонерне товариство \"Славутський комбінат \"Будфарфор\", відповідач (боржник): Головне управління Державної фіскальної служби у Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Публічне акціонерне товариство \"Славутський комбінат \"Будфарфор\"","description":"визнання протиправним та скасування податкового повідомлення-рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 13:30","judge":" Сапальова Т.В., Совгира Д.І., Курко О.П.","forma":"Адміністративні справи           ","number":"0640\/4292\/18","involved":"Позивач (заявник): Заступник прокурора Житомирської області в інтересах держави, відповідач (боржник): Житомирська обласна рада, відповідач (боржник): Державна комісія України по запасах корисних копалин при Державній службі геології та надр України, орган або особа, яка подала апеляційну скаргу: Заступник прокурора Житомирської області в інтересах держави, 3-я особа: Товариство з обмеженою відповідальністю \"Фірма \"Лисс\", 3-я особа: Державне підприємство \"Словечанське лісове господарство\", 3-я особа: Державне підприємство \"Житомирторф\"","description":"визнання протиправними та скасування протоколу і рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 13:45","judge":" Сапальова Т.В., Курко О.П., Совгира Д.І.","forma":"Адміністративні справи           ","number":"806\/848\/18","involved":"Позивач (заявник): Мельничук Микола Миколайович, відповідач (боржник): Новоград-Волинське об'єднане управління Пенсійного фонду України в Житомирській області, орган або особа, яка подала апеляційну скаргу: Новоград-Волинське об'єднане управління Пенсійного фонду України в Житомирській області","description":"визнання дій неправомірними , скасування рішення № 35 від 15.08.2017, зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 13:45","judge":" Загороднюк А.Г., Полотнянко Ю.П., Драчук Т.О.","forma":"Адміністративні справи           ","number":"824\/269\/18-а","involved":"Позивач (заявник): Публічне акціонерне товариство \"Дельта Банк\", відповідач (боржник): Герцаївська районна державна адміністрація в особі відділу економічного розвитку інфраструктури  та з питань державної реєстрації речових прав на нерухоме майно, юридичних осіб, фізичних осіб-підприєм, відповідач (боржник): Реєстраційна служба Чернівецького міського управління  юстиції Чернівецької області, орган або особа, яка подала апеляційну скаргу: Публічне акціонерне товариство \"Дельта Банк\", 3-я особа без самостійних вимог на стороні відповідача: Товариство з обмеженою відповідальністю \"Кредитні ініціативи\", 3-я особа без самостійних вимог на стороні відповідача: Публічне акціонерне товариство \"Омега Банк\", 3-я особа без самостійних вимог на стороні відповідача: Боднараш Олександр Степанович, 3-я особа без самостійних вимог на стороні відповідача: Тодерян Віоріка Олександрівна, 3-я особа без самостійних вимог на стороні відповідача: Данчиле Василь Іванович","description":"визнання протиправним та скасування рішення, зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 14:00","judge":" Сушко О.О., Смілянець Е.С., Залімський І.Г.","forma":"Адміністративні справи           ","number":"802\/823\/17-а","involved":"Позивач (заявник): Національний екологічний центр України, відповідач (боржник): Тульчинська районна державна адміністрація Вінницької області, орган або особа, яка подала апеляційну скаргу: Національний екологічний центр України, представник позивача: Бардин М.Б., 3-я особа із самостійними вимогами на стороні позивача: Антонишин Анатолій Сергійович, 3-я особа із самостійними вимогами на стороні позивача: Базилюк Оксана Василівна, 3-я особа із самостійними вимогами на стороні відповідача: Публічне акціонерне товариство \"Миронівський хлібопродукт\", 3-я особа із самостійними вимогами на стороні відповідача: Заозерненська сільська рада Тульчинського району Вінницької області, 3-я особа без самостійних вимог на стороні відповідача: Товариство з обмеженою відповідальністю \"Вінницька птахофабрика\"","description":"скасування розпорядження","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 14:00","judge":" Сушко О.О., Смілянець Е.С., Залімський І.Г.","forma":"Адміністративні справи           ","number":"802\/1270\/18-а","involved":"Позивач (заявник): Касько Галина Кирилівна, відповідач (боржник): Державна архітектурно-будівельна інспекція України у Вінницькій області, орган або особа, яка подала апеляційну скаргу: Касько Галина Кирилівна","description":"визнання протиправним та скасування рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 14:00","judge":" Сапальова Т.В., Совгира Д.І., Курко О.П.","forma":"Адміністративні справи           ","number":"806\/1708\/18","involved":"Позивач (заявник): Залізко Сергій Олександрович, відповідач (боржник): Міністерство внутрішніх справ України, орган або особа, яка подала апеляційну скаргу: Залізко Сергій Олександрович, 3-я особа: Управління Міністерства внутрішніх  справ України в Житомирській області, 3-я особа: Головне управління Національної поліції в Житомирській області","description":"про визнання дій протиправними, зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 14:00","judge":" Загороднюк А.Г., Драчук Т.О., Полотнянко Ю.П.","forma":"Адміністративні справи           ","number":"806\/2057\/18","involved":"Позивач (заявник): Павленко Дмитро Валерійович, відповідач (боржник): Головне управління Пенсійного фонду України в Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Пенсійного фонду України в Житомирській області","description":"про визнання протиправною відмову, зобов'язання здійснити перерахунок пенсії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 14:15","judge":" Загороднюк А.Г., Полотнянко Ю.П., Драчук Т.О.","forma":"Адміністративні справи           ","number":"806\/2041\/18","involved":"Позивач (заявник): Фізична особа-підприємець Сорокопуд Віктор Миколайович, відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Фізична особа-підприємець Сорокопуд Віктор Миколайович","description":"визнання протиправним та скасування податкового повідомлення-рішення №0000121305 від 03 січня 2018 року","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 14:15","judge":" Сапальова Т.В., Совгира Д.І., Курко О.П.","forma":"Адміністративні справи           ","number":"806\/1056\/18","involved":"Позивач (заявник): Онищук Юрій Володимирович, відповідач (боржник): Андрушівське об'єднане управління Пенсійного фонду України в Житомирській області, орган або особа, яка подала апеляційну скаргу: Онищук Юрій Володимирович","description":"скасування розпорядження, зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 14:30","judge":" Загороднюк А.Г., Полотнянко Ю.П., Драчук Т.О.","forma":"Адміністративні справи           ","number":"806\/1794\/18","involved":"Позивач (заявник): Одноворченко Юрій Вікторович, відповідач (боржник): Головне управління Пенсійного фонду України в Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Пенсійного фонду України в Житомирській області, 3-я особа: Головне управління Національної поліції в Житомирській області","description":"зобов'язання здійснити перерахунок та виплату пенсійного забезпечення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 14:30","judge":" Сушко О.О., Залімський І.Г., Смілянець Е.С.","forma":"Адміністративні справи           ","number":"802\/1531\/18-а","involved":"Позивач (заявник): Бендера Алла Миколаївна, відповідач (боржник): Головне управління Держгеокадастру у Вінницькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Держгеокадастру у Вінницькій області","description":"визнання дій неправомірними та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 14:30","judge":" Сапальова Т.В., Курко О.П., Совгира Д.І.","forma":"Адміністративні справи           ","number":"11\/117-НА","involved":"Позивач (заявник): Рибачок Микола Олексійович, відповідач (боржник): Державна податкова інспекція у м.Житомирі Житомирської області Державної податкової служби, орган або особа, яка подала апеляційну скаргу: Державна податкова інспекція у м.Житомирі Житомирської області Державної податкової служби","description":"скасування повідомлення - рішення від 01.08.06р.","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 14:45","judge":" Загороднюк А.Г., Полотнянко Ю.П., Драчук Т.О.","forma":"Адміністративні справи           ","number":"806\/2104\/18","involved":"Позивач (заявник): Кучерук Василь Іванович, відповідач (боржник): Військова частина А3814, орган або особа, яка подала апеляційну скаргу: Військова частина А3814","description":"визнання дій протиправними, зобов'язання нарахувати та виплатити індексацію грошового забезпечення та компенсації втрати частини доходів","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 14:45","judge":" Сапальова Т.В., Совгира Д.І., Курко О.П.","forma":"Адміністративні справи           ","number":"727\/9583\/17","involved":"Позивач (заявник): Каглянчук Ольга Миколаївна, відповідач (боржник): Чернівецька міська рада, орган або особа, яка подала апеляційну скаргу: Чернівецька міська рада","description":"визнання незаконним та скасування рішення виконавчого комітету Чернівецької міської ради від 30.05.2017 року № 272\/11","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 14:45","judge":" Сушко О.О., Смілянець Е.С., Залімський І.Г.","forma":"Адміністративні справи           ","number":"127\/24746\/16-а","involved":"Позивач (заявник): Остапчук Катерина Миколаївна, позивач (заявник): Мельник Ольга Володимирівна, відповідач (боржник): Управління Державної виконавчої служби Головного територіального управління юстиції у Вінницькій області, орган або особа, яка подала апеляційну скаргу: Управління Державної виконавчої служби Головного територіального управління юстиції у Вінницькій області, 3-я особа: Головний державний виконавець відділу примусового виконання рішень управління державної виконавчої служби Головного територіального управління юстиції у Вінницькій області Сінгаєвська Ольга Миколаївна, 3-я особа: Виконавчий комітет Вінницької міської ради","description":"визнання дій державного виконавця протиправними та скасування постанови про закінчення виконавчого провадження","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 15:00","judge":" Сушко О.О., Смілянець Е.С., Залімський І.Г.","forma":"Адміністративні справи           ","number":"0640\/3615\/18","involved":"Позивач (заявник): Смиковський Дмитро Петрович, відповідач (боржник): Міністерство оборони України, відповідач (боржник): Житомирський обласний військовий комісаріат, орган або особа, яка подала апеляційну скаргу: Міністерство оборони України","description":"визнання дій протиправними та скасування рішення в частині та зобов'язання вчинити певні дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 15:00","judge":" Загороднюк А.Г., Полотнянко Ю.П., Драчук Т.О.","forma":"Адміністративні справи           ","number":"806\/1211\/18","involved":"Позивач (заявник): Ігнатенко Людмила Семенівна, відповідач (боржник): Хорошівське об'єднане управління Пенсійного фонду України в Житомирській області, орган або особа, яка подала апеляційну скаргу: Хорошівське об'єднане управління Пенсійного фонду України в Житомирській області","description":"визнання дій протиправними, зобов'язання здійснити перерахунок пенсії, стягнення моральної шкоди 350000,00 грн.","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 15:00","judge":" Сапальова Т.В., Курко О.П., Совгира Д.І.","forma":"Адміністративні справи           ","number":"0240\/2274\/18-а","involved":"Позивач (заявник): Никитюк Микола Петрович, відповідач (боржник): Головне управління Пенсійного фонду України у Вінницькій області, орган або особа, яка подала апеляційну скаргу: Никитюк Микола Петрович","description":"визнання протиправним та скасування рішення, зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 15:15","judge":" Сушко О.О., Смілянець Е.С., Залімський І.Г.","forma":"Адміністративні справи           ","number":"822\/1738\/18","involved":"Позивач (заявник): Лісовець Василь Миколайович, відповідач (боржник): Міністерство оборони України, орган або особа, яка подала апеляційну скаргу: Лісовець Василь Миколайович","description":"зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 15:15","judge":" Загороднюк А.Г., Полотнянко Ю.П., Драчук Т.О.","forma":"Адміністративні справи           ","number":"822\/1031\/18","involved":"Позивач (заявник): Смолій Вячеслав Павлович, відповідач (боржник): Головне управління Пенсійного фонду України в Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Пенсійного фонду України в Хмельницькій області, представник позивача: Бацюк Оксана Миколаївна","description":"визнання бездіяльності протиправною та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 15:15","judge":" Сапальова Т.В., Совгира Д.І., Курко О.П.","forma":"Адміністративні справи           ","number":"822\/420\/18","involved":"Позивач (заявник): Гришкіна Ірина Анатоліївна, відповідач (боржник): Управління Пенсійного фонду України у м.Хмельницькому, орган або особа, яка подала апеляційну скаргу: Головне управління Пенсійного фонду України в Хмельницькій області, 3-я особа: Управління праці та соціального захисту населення Хмельницької міської ради","description":"визнання дій та бездіяльності протиправною та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 15:30","judge":" Сапальова Т.В., Совгира Д.І., Курко О.П.","forma":"Адміністративні справи           ","number":"2-а\/2218\/7980\/11","involved":"Позивач (заявник): Кучер Станіслава Григорівна, відповідач (боржник): Головне управління Пенсійного фонду України в Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Пенсійного фонду України в Хмельницькій області, заявник: Кучер Станіслава Григорівна","description":"визнання дій неправомірними, стягнення недоплачених сум щомісячної державної соціальної допомоги дитині війни","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 15:30","judge":" Сушко О.О., Смілянець Е.С., Залімський І.Г.","forma":"Адміністративні справи           ","number":"806\/3477\/17","involved":"Позивач (заявник): Командир військової частини А1796 підполковник Цикаляк Любомир Дмитрович, відповідач (боржник): Начальник управління морально-психологічного забезпечення, заступник командувача військ оперативного командування \"Північ\" полковник Покотило Віталій Васильович Військова частина А4583, орган або особа, яка подала апеляційну скаргу: Командир військової частини А1796 підполковник Цикаляк Любомир Дмитрович","description":"визнання недійсним та скасування дисциплінарного стягнення у вигляді усної суворої догани від 18.11.2017р","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 15:30","judge":" Загороднюк А.Г., Драчук Т.О., Полотнянко Ю.П.","forma":"Адміністративні справи           ","number":"822\/38\/18","involved":"Позивач (заявник): Ковтуцький Михайло Іванович, відповідач (боржник): Хмельницьке об'єднане управління Пенсійного фонду України Хмельницької області, орган або особа, яка подала апеляційну скаргу: Головне управління Пенсійного фонду України в Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Пенсійного фонду України в Хмельницькій області","description":"визнання рішення протиправним та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 15:45","judge":" Сушко О.О., Залімський І.Г., Смілянець Е.С.","forma":"Адміністративні справи           ","number":"806\/1811\/18","involved":"Позивач (заявник): Омельченко Василь Павлович, відповідач (боржник): Управління соціального захисту населення Корольовського району Департаменту соціальної політики Житомирської міської ради, орган або особа, яка подала апеляційну скаргу: Омельченко Василь Павлович","description":"визнання дій неправомірними, зобов\"язання вчинити певні дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"27.11.2018 15:45","judge":" Сапальова Т.В., Совгира Д.І., Курко О.П.","forma":"Адміністративні справи           ","number":"802\/1397\/18-а","involved":"Позивач (заявник): Манзюк Михайло Миколайович, відповідач (боржник): Північне Київське територіальне управління Національної гвардії України (в\/ч 3001), орган або особа, яка подала апеляційну скаргу: Північне Київське територіальне управління Національної гвардії України (в\/ч 3001), представник позивача: Балтак Дмитро Олегович","description":"стягнення коштів","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"28.11.2018 09:15","judge":" Полотнянко Ю.П., Загороднюк А.Г., Драчук Т.О.","forma":"Адміністративні справи           ","number":"274\/3195\/17","involved":"Позивач (заявник): Гордієнко Олександр Анатолійович, відповідач (боржник): Міністерство оборони України, орган або особа, яка подала апеляційну скаргу: Міністерство оборони України, 3-я особа: Житомирський обласний військовий комісаріат","description":"визнання протиправним та скасування рішення, зобов'язання призначити та виплатити одноразову грошову допомогу","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"28.11.2018 09:30","judge":" Біла Л.М., Гонтарук В.М., Граб Л.С.","forma":"Адміністративні справи           ","number":"824\/862\/18-а","involved":"Позивач (заявник): Левицька Аліса Андріївна, відповідач (боржник): Західне регіональне управління Державної прикордонної служби України, орган або особа, яка подала апеляційну скаргу: Левицька Аліса Андріївна","description":"визнання протиправним та скасування наказу про припинення контакту та звільнення з військової служби, про поновлення на роботі","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"28.11.2018 09:30","judge":" Полотнянко Ю.П., Драчук Т.О., Загороднюк А.Г.","forma":"Адміністративні справи           ","number":"802\/1087\/18-а","involved":"Позивач (заявник): Козак Світлана Рашитівна, відповідач (боржник): Управління Пенсійного фонду України в місті Вінниці, орган або особа, яка подала апеляційну скаргу: Козак Світлана Рашитівна","description":"визнання протиправним протоколу та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"28.11.2018 09:40","judge":" Біла Л.М., Граб Л.С., Гонтарук В.М.","forma":"Адміністративні справи           ","number":"686\/16891\/18","involved":"Позивач (заявник): Куц Віталій Віталійович, відповідач (боржник): Управління виконавчої дирекції Фонду соціального страхування України у Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Куц Віталій Віталійович","description":"визнання протиправним та скасування постанови","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"28.11.2018 09:45","judge":" Полотнянко Ю.П., Загороднюк А.Г., Драчук Т.О.","forma":"Адміністративні справи           ","number":"294\/834\/17","involved":"Позивач (заявник): Лиманець Петро Васильович, відповідач (боржник): Бердичівське об'єднане управління Пенсійного фонду України в Житомирській області, орган або особа, яка подала апеляційну скаргу: Бердичівське об'єднане управління Пенсійного фонду України в Житомирській області","description":"про визнання бездіяльності протиправною і зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"28.11.2018 09:50","judge":" Біла Л.М., Гонтарук В.М., Граб Л.С.","forma":"Адміністративні справи           ","number":"2240\/2899\/18","involved":"Позивач (заявник): Герзун Руслан Миколайович, відповідач (боржник): Головне управління Національної поліції в Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Герзун Руслан Миколайович, 3-я особа: Національна поліція України","description":"визнання дій протиправними та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"28.11.2018 10:00","judge":" Біла Л.М., Граб Л.С., Гонтарук В.М.","forma":"Адміністративні справи           ","number":"0240\/2168\/18-а","involved":"Позивач (заявник): Приватне підприємство \"Будівельник-А\", відповідач (боржник): Головне управління Державної фіскальної служби у Вінницькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Вінницькій області","description":"визнання протиправними та скасування податкових повідомлень-рішень","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"28.11.2018 10:20","judge":" Біла Л.М., Граб Л.С., Гонтарук В.М.","forma":"Адміністративні справи           ","number":"824\/335\/18-а","involved":"Позивач (заявник): Фізична особа-підприємець Нікулеску Юрій Петрович, відповідач (боржник): Головне управління Державної фіскальної служби у Чернівецькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Чернівецькій області","description":"визнання протиправним та скасування рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"28.11.2018 10:40","judge":" Біла Л.М., Гонтарук В.М., Граб Л.С.","forma":"Адміністративні справи           ","number":"822\/2216\/18","involved":"Позивач (заявник): Головне управління Державної фіскальної служби у Хмельницькій області, відповідач (боржник): Данилевський Віктор Михайлович, орган або особа, яка подала апеляційну скаргу: Данилевський Віктор Михайлович","description":"стягнення податкового боргу","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"28.11.2018 10:50","judge":" Кузьмишин В.М., Сушко О.О., Ватаманюк Р.В.","forma":"Адміністративні справи           ","number":"806\/1736\/18","involved":"Позивач (заявник): Фермерське господарство \"Тихончук\", відповідач (боржник): Головне управління Держгеокадастру у Житомирській області, відповідач (боржник): Державний кадастровий реєстратор міськрайонного управління у Житомирському районі та м.Житомирі Головного управління Держгеокадастру у Житомирській області Поліщук Денис Миколайович, орган або особа, яка подала апеляційну скаргу: Фермерське господарство \"Тихончук\", 3-я особа: Андрієвський Олександр Павлович","description":"визнання протиправним та скасування рішення, зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"28.11.2018 11:00","judge":" Біла Л.М., Гонтарук В.М., Граб Л.С.","forma":"Адміністративні справи           ","number":"806\/2091\/17","involved":"Позивач (заявник): Купрійчук Василь Михайлович, відповідач (боржник): Коростишівська районна рада Житомирської області, орган або особа, яка подала апеляційну скаргу: Купрійчук Василь Михайлович, 3-я особа: Коростишівська районна державна адміністрація Житомирської області","description":"визнання протиправним та скасування рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"28.11.2018 11:00","judge":" Кузьмишин В.М., Боровицький О.А., Сушко О.О.","forma":"Адміністративні справи           ","number":"683\/2502\/17","involved":"Позивач (заявник): Юзюк Олег Маркович, відповідач (боржник): Старокостянтинівське об'єднане управління Пенсійного фонду України Хмельницької області, орган або особа, яка подала апеляційну скаргу: Головне управління Пенсійного фонду України в Хмельницькій області","description":"визнання дій незаконними та зобов'язання здійснити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"28.11.2018 11:10","judge":" Кузьмишин В.М., Ватаманюк Р.В., Сушко О.О.","forma":"Адміністративні справи           ","number":"806\/1367\/18","involved":"Позивач (заявник): Хоменко Микола Євгенович, відповідач (боржник): Управління Державної архітектурно-будівельної інспекції у Житомирській області, відповідач (боржник): Відділ з питань державного архітектурно-будівельного контролю виконавчого комітету Коростишівської міської ради, орган або особа, яка подала апеляційну скаргу: Хоменко Микола Євгенович","description":"визнання незаконними дій та відповідь, зобов'язання розглянути звернення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"28.11.2018 11:20","judge":" Кузьмишин В.М., Сушко О.О., Ватаманюк Р.В.","forma":"Адміністративні справи           ","number":"806\/2522\/18","involved":"Позивач (заявник): Перегуда Анатолій Павлович, відповідач (боржник): Головне управління Пенсійного фонду України в Житомирській області, орган або особа, яка подала апеляційну скаргу: Перегуда Анатолій Павлович","description":"визнання протиправною бездіяльність, зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"28.11.2018 11:30","judge":" Кузьмишин В.М., Сушко О.О., Ватаманюк Р.В.","forma":"Адміністративні справи           ","number":"806\/2067\/18","involved":"Позивач (заявник): Корнійчук Валентина Василівна, відповідач (боржник): Святошинський районний відділ Державної виконавчої служби міста Києва Головного територіального управління юстиції, орган або особа, яка подала апеляційну скаргу: Публічне акціонерне товариство \"УкрСиббанк\", 3-я особа без самостійних вимог на стороні відповідача: Державне підприємство \"СЕТАМ\", 3-я особа без самостійних вимог на стороні відповідача: Публічне акціонерне товариство \"УкрСиббанк\"","description":"зобов'язання зупинити вчинення виконавчих дій","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"28.11.2018 11:30","judge":" Кузьмишин В.М., Ватаманюк Р.В., Сушко О.О.","forma":"Адміністративні справи           ","number":"806\/2067\/18","involved":"Позивач (заявник): Корнійчук Валентина Василівна, відповідач (боржник): Святошинський районний відділ Державної виконавчої служби міста Києва Головного територіального управління юстиції, орган або особа, яка подала апеляційну скаргу: Публічне акціонерне товариство \"УкрСиббанк\", 3-я особа без самостійних вимог на стороні відповідача: Державне підприємство \"СЕТАМ\", 3-я особа без самостійних вимог на стороні відповідача: Публічне акціонерне товариство \"УкрСиббанк\"","description":"зобов'язання зупинити вчинення виконавчих дій","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"28.11.2018 13:30","judge":" Матохнюк Д.Б., Совгира Д.І., Курко О.П.","forma":"Адміністративні справи           ","number":"822\/2116\/18","involved":"Позивач (заявник): Головне управління Державної фіскальної служби у Хмельницькій області, відповідач (боржник): Житлово-будівельний кооператив \"Набережний квартал СХІД 5\", орган або особа, яка подала апеляційну скаргу: Житлово-будівельний кооператив \"Набережний квартал СХІД 5\"","description":"стягнення коштів у рахунок погашення податкового боргу","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"28.11.2018 13:40","judge":" Матохнюк Д.Б., Совгира Д.І., Курко О.П.","forma":"Адміністративні справи           ","number":"806\/26\/18","involved":"Позивач (заявник): Хоменко Наталія Олексіївна, відповідач (боржник): Управління державного архітектурно-будівельного контролю Житомирської міської ради, орган або особа, яка подала апеляційну скаргу: Хоменко Наталія Олексіївна","description":"визнання протиправною та скасування постанови","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"28.11.2018 13:50","judge":" Матохнюк Д.Б., Курко О.П., Совгира Д.І.","forma":"Адміністративні справи           ","number":"279\/1749\/17","involved":"Позивач (заявник): Копишинський Сергій Володимирович, відповідач (боржник): Головне управління Пенсійного фонду України в Житомирській області, відповідач (боржник): Центральне міжрегіональне управління з питань виконання кримінальних покарань та пробації Міністерства юстиції України, відповідач (боржник): Комісія з ліквідації управління Державної пенітенціарної служби України в Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Пенсійного фонду України в Житомирській області","description":"визнання протиправною бездіяльності та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"28.11.2018 14:00","judge":" Матохнюк Д.Б., Совгира Д.І., Курко О.П.","forma":"Адміністративні справи           ","number":"274\/111\/17","involved":"Позивач (заявник): Скорбатюк Олександр Федорович, відповідач (боржник): Міністерство оборони України, орган або особа, яка подала апеляційну скаргу: Міністерство оборони України","description":"визнання дій неправомірними про відмову у виплаті одноразової грошової допомоги та зобов'язання вчинити певні дії скасування рішення, зобов'язання призначити та виплатити одноразову грошову допомогу","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"28.11.2018 14:00","judge":" Смілянець Е.С., Залімський І.Г., Сушко О.О.","forma":"Адміністративні справи           ","number":"725\/5618\/18","involved":"Позивач (заявник): Управління державної міграційної служби України в Чернівецькій області, відповідач (боржник): Громадянин Народної Республіки Бангладеш Абдул Аовал, орган або особа, яка подала апеляційну скаргу: Громадянин Народної Республіки Бангладеш Абдул Аовал","description":"примусове видворення та затримання","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"28.11.2018 14:10","judge":" Смілянець Е.С., Залімський І.Г., Сушко О.О.","forma":"Адміністративні справи           ","number":"725\/5619\/18","involved":"Позивач (заявник): Управління державної міграційної служби України в Чернівецькій області, відповідач (боржник): Громадянин Народної Республіки Бангладеш Шах Алам, орган або особа, яка подала апеляційну скаргу: Громадянин Народної Республіки Бангладеш Шах Алам","description":"примусове видворення та затримання","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"28.11.2018 14:10","judge":" Матохнюк Д.Б., Совгира Д.І., Курко О.П.","forma":"Адміністративні справи           ","number":"806\/1177\/18","involved":"Позивач (заявник): Степаненко Василь Сергійович, відповідач (боржник): Малинська міська рада Житомирської області, орган або особа, яка подала апеляційну скаргу: Степаненко Василь Сергійович","description":"визнання протиправним та скасування рішення від 22.12.2017 №243","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"28.11.2018 14:20","judge":" Матохнюк Д.Б., Совгира Д.І., Курко О.П.","forma":"Адміністративні справи           ","number":"822\/2001\/18","involved":"Позивач (заявник): Роля Микола Васильович, відповідач (боржник): Головне управління Пенсійного фонду України в Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Пенсійного фонду України в Хмельницькій області","description":"визнання бездіяльності протиправною та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"28.11.2018 14:25","judge":" Матохнюк Д.Б., Совгира Д.І., Курко О.П.","forma":"Адміністративні справи           ","number":"822\/2001\/18","involved":"Позивач (заявник): Роля Микола Васильович, відповідач (боржник): Головне управління Пенсійного фонду України в Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Пенсійного фонду України в Хмельницькій області","description":"визнання бездіяльності протиправною та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"28.11.2018 14:30","judge":" Матохнюк Д.Б., Курко О.П., Совгира Д.І.","forma":"Адміністративні справи           ","number":"0240\/3455\/18-а","involved":"Позивач (заявник): Федчишен Андрій Дмитрович, позивач (заявник): Федчишен Андрій Вячеславович, відповідач (боржник): Головне управління Держгеокадастру у Вінницькій області, орган або особа, яка подала апеляційну скаргу: Федчишен Андрій Дмитрович","description":"визнання протиправними та скасування відмов і зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"28.11.2018 14:30","judge":" Смілянець Е.С., Сушко О.О., Залімський І.Г.","forma":"Адміністративні справи           ","number":"136\/1603\/18","involved":"Позивач (заявник): Лук'янюк Володимир Миколайович, відповідач (боржник): Інспектор роти СРПП №3 Липовецького ВП Немирівського ВП ГУ НП у Вінницькій області лейтенант поліції Главацький Я.М., орган або особа, яка подала апеляційну скаргу: Лук'янюк Володимир Миколайович","description":"скасування постанови та закриття провадження у справі про адміністративне правопрушення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"28.11.2018 14:40","judge":" Матохнюк Д.Б., Совгира Д.І., Курко О.П.","forma":"Адміністративні справи           ","number":"153\/1545\/18","involved":"Позивач (заявник): Копачинський  Василь Вікторович, відповідач (боржник): Адміністративна комісія при виконавчому комітеті Михайлівської сільської ради Ямпільського району Вінницької області, орган або особа, яка подала апеляційну скаргу: Копачинський  Василь Вікторович","description":"скасування постанови по справі про адміністративне правопорушення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"29.11.2018 09:00","judge":" Франовська К.С., Іваненко Т.В., Кузьменко Л.В.","forma":"Адміністративні справи           ","number":"802\/1166\/17-а","involved":"Позивач (заявник): Ісаєв Володимир Вікторович, відповідач (боржник): Міністерство оборони України, відповідач (боржник): Військова частина А 2896, орган або особа, яка подала апеляційну скаргу: Міністерство оборони України, орган або особа, яка подала апеляційну скаргу: Ісаєв Володимир Вікторович","description":"визнання бездіяльності неправомірною та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"29.11.2018 09:40","judge":" Франовська К.С., Кузьменко Л.В., Іваненко Т.В.","forma":"Адміністративні справи           ","number":"806\/3693\/17","involved":"Позивач (заявник): Фізична особа-підприємець Стельмах Яніна Олегівна, відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Житомирській області","description":"визнання нечинним та скасування податкових повідомлень-рішень від 8 серпня 2017 року №0015614001 та №0015624001","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"29.11.2018 10:00","judge":" Моніч Б.С., Капустинський М.М., Охрімчук І.Г.","forma":"Адміністративні справи           ","number":"144\/307\/17","involved":"Позивач (заявник): Романюк Василь Іванович, відповідач (боржник): Теплицька районна рада Вінницької області, орган або особа, яка подала апеляційну скаргу: Токарчук  Володимир Мефодійович, орган або особа, яка подала апеляційну скаргу: Теплицька районна рада Вінницької області, 3-я особа без самостійних вимог на стороні відповідача: Токарчук  Володимир Мефодійович, 3-я особа без самостійних вимог на стороні відповідача: Горовий Сергій Іванович, 3-я особа без самостійних вимог на стороні відповідача: Савлук Олександр Анатолійович, 3-я особа без самостійних вимог на стороні відповідача: Самойленко Ольга Леонтіївна, 3-я особа без самостійних вимог на стороні відповідача: Барановський Віталій Володимирович, 3-я особа без самостійних вимог на стороні відповідача: Тугай Людмила Степанівна, 3-я особа без самостійних вимог на стороні відповідача: Олійник Олег Віталійович, 3-я особа без самостійних вимог на стороні відповідача: Хлівнюк Валерій Петрович, 3-я особа без самостійних вимог на сторон","description":"визнання протиправним та скасування рішення Теплицької районної ради \"Про звільнення голови районної ради Романюка В.І. з займаної посади\" та поновлення Романюка В.І. на посаді","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"29.11.2018 10:15","judge":" Франовська К.С., Кузьменко Л.В., Іваненко Т.В.","forma":"Адміністративні справи           ","number":"806\/632\/18","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \"Грейт-Брок\", відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Товариство з обмеженою відповідальністю \"Грейт-Брок\"","description":"визнання протиправною та скасування вимоги №0002271304 від 26.01.2018 р.","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"29.11.2018 10:40","judge":" Капустинський М.М., Моніч Б.С., Охрімчук І.Г.","forma":"Адміністративні справи           ","number":"144\/1447\/17","involved":"Позивач (заявник): Романюк Василь Іванович, відповідач (боржник): Теплицька районна рада Вінницької області, відповідач (боржник): Тимчасово виконуюча обов'язки голови Теплицької районної ради Сокотнюк Тетяна Степанівна, орган або особа, яка подала апеляційну скаргу: Теплицька районна рада Вінницької області, орган або особа, яка подала апеляційну скаргу: Тимчасово виконуюча обов'язки голови Теплицької районної ради Сокотнюк Тетяна Степанівна","description":"визнання протиправними дій Теплицької районної ради 7 скликання та скасування рішення №277 від 28.04.17 року \"Про обрання голови Теплицької районної ради\"","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"29.11.2018 11:15","judge":" Франовська К.С., Кузьменко Л.В., Іваненко Т.В.","forma":"Адміністративні справи           ","number":"806\/1220\/18","involved":"Позивач (заявник): Музика Леонід Васильович, відповідач (боржник): Міністерство оборони України, орган або особа, яка подала апеляційну скаргу: Міністерство оборони України","description":"визнання дій неправомірними, скасування протоколу, зобов'язання нарахувати та виплатити одноразову грошову допомогу","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"29.11.2018 11:30","judge":" Моніч Б.С., Капустинський М.М., Охрімчук І.Г.","forma":"Адміністративні справи           ","number":"806\/1070\/18","involved":"Позивач (заявник): Поліська дослідна станція ім.О.М.Засухіна інституту картоплярства Національної академії аграрних наук України, відповідач (боржник): Управління Держпраці у Житомирській області, орган або особа, яка подала апеляційну скаргу: Поліська дослідна станція ім.О.М.Засухіна інституту картоплярства Національної академії аграрних наук України","description":"визнання протиправною та скасування постанови","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"29.11.2018 11:45","judge":" Франовська К.С., Іваненко Т.В., Кузьменко Л.В.","forma":"Адміністративні справи           ","number":"806\/2077\/18","involved":"Позивач (заявник): Фурсов Сергій Володимирович, відповідач (боржник): Міністерство оборони України, орган або особа, яка подала апеляційну скаргу: Міністерство оборони України, 3-я особа: ОК \"Північ\", Чернігівський обласний військовий комісаріат","description":"визнання протиправним та скасування рішення, зобов'язання вирішити питання про призначення та нарахування одноразової грошової допомоги","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"29.11.2018 12:30","judge":" Франовська К.С., Кузьменко Л.В., Іваненко Т.В.","forma":"Адміністративні справи           ","number":"806\/2003\/18","involved":"Позивач (заявник): Алексенко Андрій Вікторович, відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Алексенко Андрій Вікторович","description":"повернення частини втраченого доходу (фактично сплаченого податку)","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"29.11.2018 13:00","judge":" Франовська К.С., Іваненко Т.В., Кузьменко Л.В.","forma":"Адміністративні справи           ","number":"806\/2238\/18","involved":"Позивач (заявник): Маслюківський Павло Леонідович, відповідач (боржник): Міністерство оборони України, орган або особа, яка подала апеляційну скаргу: Міністерство оборони України, 3-я особа: Житомирський обласний військовий комісаріат, представник позивача: Коржилов Ю.Є.-представник відповідача, представник відповідача: Панасюк В.М.- представник відповідача","description":"визнання протиправним і скасування п. 48 рішення №37 від 06.04.2018 року, зобов'язання призначити та виплатити одноразову грошову допомогу","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"29.11.2018 13:00","judge":" Капустинський М.М., Охрімчук І.Г., Моніч Б.С.","forma":"Адміністративні справи           ","number":"686\/13509\/18","involved":"Позивач (заявник): Чайковський Юрій Володимирович, відповідач (боржник): Управління патрульної поліції у Полтавській області Департаменту поліції, відповідач (боржник): Управління патрульної поліції у Харківській області Департаменту поліції, відповідач (боржник): Управління патрульної поліції у Дніпропетровській області Департаменту поліції, орган або особа, яка подала апеляційну скаргу: Управління патрульної поліції у Дніпропетровській області Департаменту поліції, представник позивача: Куковицький Дмитро Вікторович","description":"скасування постанови у справі про адміністративне правопорушення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"29.11.2018 13:10","judge":" Капустинський М.М., Моніч Б.С., Охрімчук І.Г.","forma":"Адміністративні справи           ","number":"806\/2908\/17","involved":"Позивач (заявник): Головне управління Державної фіскальної служби у Житомирській області, відповідач (боржник): Товариство з обмеженою відповідальністю \"Патріа-Баланс\", орган або особа, яка подала апеляційну скаргу: Товариство з обмеженою відповідальністю \"Патріа-Баланс\"","description":"стягнення 858437,84 грн.","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"29.11.2018 13:30","judge":" Іваненко Т.В., Франовська К.С., Граб Л.С.","forma":"Адміністративні справи           ","number":"824\/1549\/15-а","involved":"Позивач (заявник): Державна податкова інспекція у Путильському районі Головного управління Державної фіскальної служби у Чернівецькій області, відповідач (боржник): Путильське районне споживче товариство, орган або особа, яка подала апеляційну скаргу: Путильське районне споживче товариство, заявник: Путильське районне споживче товариство","description":"стягнення заборгованості","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"29.11.2018 13:45","judge":" Іваненко Т.В., Шидловський В.Б., Кузьменко Л.В.","forma":"Адміністративні справи           ","number":"806\/20\/18","involved":"Позивач (заявник): Кашапова Людмила Михайлівна, відповідач (боржник): Житомирське об'єднане управління Пенсійного фонду України в Житомирській області, орган або особа, яка подала апеляційну скаргу: Кашапова Людмила Михайлівна","description":"визнання допущення дискримінації, стягнення упущеної вигоди 17736,40 та моральної шкоди 60000, 00 грн.","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"29.11.2018 13:50","judge":" Капустинський М.М., Моніч Б.С., Охрімчук І.Г.","forma":"Адміністративні справи           ","number":"280\/9\/17","involved":"Позивач (заявник): Хоменко Микола Євгенович, відповідач (боржник): Комунальне підприємство \"Житомирське обласне міжміське бюро технічної інвентаризації\" Житомирської обласної ради, відповідач (боржник): Коростишівська міська рада Коростишівського району Житомирської області, орган або особа, яка подала апеляційну скаргу: Хоменко Микола Євгенович, 3-я особа: Публічне акціонерне товариство \"Державний ощадний банк України\" в особі філії - Житомирське обласне управління АТ \"Ощадбанк\"","description":"визнання дій неправомірними та зобов'язання вчинити певні дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"29.11.2018 14:00","judge":" Іваненко Т.В., Франовська К.С., Кузьменко Л.В.","forma":"Адміністративні справи           ","number":"802\/1667\/18-а","involved":"Позивач (заявник): Шевченко Федір Євгенович, відповідач (боржник): Головне управління Пенсійного фонду України у Вінницькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Пенсійного фонду України у Вінницькій області","description":"визнання дій протиправними та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"29.11.2018 14:30","judge":" Іваненко Т.В., Кузьменко Л.В., Франовська К.С.","forma":"Адміністративні справи           ","number":"296\/3662\/18","involved":"Позивач (заявник): Омаров Руслан Магомедович, відповідач (боржник): Управління Державної міграційної служби України в Житомирській області, орган або особа, яка подала апеляційну скаргу: Омаров Руслан Магомедович, 3-я особа: Адміністрація Державної прикордонної служби України","description":"визнання протиправним та скасування рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"29.11.2018 14:30","judge":" Капустинський М.М., Охрімчук І.Г., Моніч Б.С.","forma":"Адміністративні справи           ","number":"802\/1462\/18-а","involved":"Позивач (заявник): Гура Дмитро Васильович, відповідач (боржник): Головне управління Національної поліції у Вінницькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Національної поліції у Вінницькій області","description":"визнання та скасування наказів, поновлення на посаді та стягнення середнього заробітку за час вимушеного прогулу","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"29.11.2018 14:30","judge":" Іваненко Т.В., Франовська К.С., Кузьменко Л.В.","forma":"Адміністративні справи           ","number":"806\/1765\/18","involved":"Позивач (заявник): Міністерство оборони України, відповідач (боржник): Житомирська обласна медико-соціальна експертна комісія №2, відповідач (боржник): Ценртральна військово-лікарська комісія Міністерства оборони України, орган або особа, яка подала апеляційну скаргу: Міністерство оборони України, 3-я особа: Пантус Петро Миколайович","description":"визнання незаконними та скасування рішень","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"29.11.2018 15:00","judge":" Іваненко Т.В., Кузьменко Л.В., Франовська К.С.","forma":"Адміністративні справи           ","number":"806\/416\/18","involved":"Позивач (заявник): Головне управління Державної фіскальної служби у Житомирській області, відповідач (боржник): Товариство з обмеженою відповідальністю \"Атенор\", відповідач (боржник): Публічне акціонерне товариство \"Малинський каменедробильний завод\", орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Житомирській області","description":"визнання осіб пов'язаними","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"29.11.2018 15:00","judge":" Капустинський М.М., Моніч Б.С., Охрімчук І.Г.","forma":"Адміністративні справи           ","number":"806\/1768\/18","involved":"Позивач (заявник): Сільськогосподарське товариство з обмеженою відповідальністю \"Світанок\", відповідач (боржник): Головне управління Держгеокадастру у Київській області, орган або особа, яка подала апеляційну скаргу: Головне управління Держгеокадастру у Київській області","description":"визнання протиправною відмову, зобов'язання надати дозвіл на розробку технічної документації із землеустрою","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"29.11.2018 15:30","judge":" Капустинський М.М., Моніч Б.С., Охрімчук І.Г.","forma":"Адміністративні справи           ","number":"822\/2000\/18","involved":"Позивач (заявник): Оніпко Світлана Іванівна, відповідач (боржник): Уповноважена особа Фонду гарантування вкладів фізичних осіб на ліквідацію Публічного акціонерного товариства \"Банк Михайлівський\" Волков Олександр Юрійович, орган або особа, яка подала апеляційну скаргу: Уповноважена особа Фонду гарантування вкладів фізичних осіб на ліквідацію Публічного акціонерного товариства \"Банк Михайлівський\" Волков Олександр Юрійович, 3-я особа без самостійних вимог на стороні відповідача: Фонд гарантування вкладів фізичних осіб","description":"зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"29.11.2018 15:30","judge":" Іваненко Т.В., Франовська К.С., Кузьменко Л.В.","forma":"Адміністративні справи           ","number":"806\/1646\/18","involved":"Позивач (заявник): Головієнко Ілля Петрович, відповідач (боржник): Головне управління Держгеокадастру у Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Держгеокадастру у Житомирській області","description":"визнання бездіяльність протиправною, зобов'язання розглянути клопотання та передати в оренду земельну ділянку","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"29.11.2018 16:00","judge":" Іваненко Т.В., Франовська К.С., Кузьменко Л.В.","forma":"Адміністративні справи           ","number":"0240\/2360\/18-а","involved":"Позивач (заявник): Ростоцька Ніна Миколаївна, відповідач (боржник): Головне управління Держгеокадастру у Вінницькій області, орган або особа, яка подала апеляційну скаргу: Ростоцька Ніна Миколаївна","description":"визнання дій неправомірними та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"29.11.2018 16:00","judge":" Капустинський М.М., Моніч Б.С., Охрімчук І.Г.","forma":"Адміністративні справи           ","number":"725\/4780\/18","involved":"Позивач (заявник): Чернівецький прикордонний загін Західного регіонального управління Державної прикордонної служби України, відповідач (боржник): Громадянин народної Республіки Бангладеш Форхад Ахмед, відповідач (боржник): Громадянин народної Республіки Бангладеш Форхад Ахмед, орган або особа, яка подала апеляційну скаргу: Громадянин народної Республіки Бангладеш Форхад Ахмед, 3-я особа: Начальник Чернігівського прикордонного загону Північного регіонального управління Державної прикордонної служби України","description":"примусове видворення та затримання","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"29.11.2018 16:30","judge":" Іваненко Т.В., Кузьменко Л.В., Франовська К.С.","forma":"Адміністративні справи           ","number":"806\/2676\/18","involved":"Позивач (заявник): Дрозд Тетяна Миколаївна, відповідач (боржник): Управління праці та соціального захисту населення Овруцької районної державної адміністрації Житомирської області, орган або особа, яка подала апеляційну скаргу: Управління праці та соціального захисту населення Овруцької районної державної адміністрації Житомирської області, орган або особа, яка подала апеляційну скаргу: Дрозд Тетяна Миколаївна","description":"визнання бездіяльності протиправною, стягнення компенсації за втрачене домоволодіння в сумі 198278,84 грн. та шкоди заподіяної внаслідок несвоєчасної виплати компенсації в сумі 304326,31 грн.","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"30.11.2018 09:30","judge":" Кузьменко Л.В., Іваненко Т.В., Шидловський В.Б.","forma":"Адміністративні справи           ","number":"0640\/3504\/18","involved":"Позивач (заявник): Кучинський Ігор Юрійович, відповідач (боржник): Оперативне командування \"Північ\" Військова частина А4583, орган або особа, яка подала апеляційну скаргу: Кучинський Ігор Юрійович","description":"визнання дій протиправними, зобов'язання здійснити перерахунок розміру одноразової грошової допомоги при звільненні та здійснити виплату","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"30.11.2018 09:50","judge":" Охрімчук І.Г., Мацький Є.М., Капустинський М.М.","forma":"Адміністративні справи           ","number":"802\/2240\/17-а","involved":"Позивач (заявник): Комунальне підприємство \"Бар-благоустрій\", відповідач (боржник): Головне управління Державної фіскальної служби у Вінницькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Вінницькій області","description":"визнання протиправними та скасування податкових повідомлень-рішень","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"30.11.2018 10:00","judge":" Кузьменко Л.В., Шидловський В.Б., Іваненко Т.В.","forma":"Адміністративні справи           ","number":"802\/921\/18-а","involved":"Позивач (заявник): Яворовенко Микола Михайлович, відповідач (боржник): Департамент державної виконавчої служби Міністерства юстиції України, орган або особа, яка подала апеляційну скаргу: Яворовенко Микола Михайлович, орган або особа, яка подала апеляційну скаргу: Департамент державної виконавчої служби Міністерства юстиції України","description":"визнання бездіяльності протиправною та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"30.11.2018 10:00","judge":" Охрімчук І.Г., Мацький Є.М., Капустинський М.М.","forma":"Адміністративні справи           ","number":"2-а-25\/2011","involved":"Позивач (заявник): Тимчук Сергій Антонович, відповідач (боржник): Управління Пенсійного Фонду України у Старокостянтинівському районі, орган або особа, яка подала апеляційну скаргу: Тимчук Сергій Антонович, за участю: Головне управління Пенсійного фонду України в Хмельницькій області, заявник: Головний державний виконавець відділу примусового виконання рішень Управління державної виконавчої служби Головного територіального управління юстиції у Хмельницькій області Чмир М.П.","description":"визнання дій протиправними, зобов'язання провести перерахунок та виплату державної та додаткової пенсій за шкоду, заподіяну здоров'ю, як постраждалому внаслідок Чорнобильської катастрофи","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"30.11.2018 10:20","judge":" Кузьменко Л.В., Шидловський В.Б., Іваненко Т.В.","forma":"Адміністративні справи           ","number":"279\/5202\/17","involved":"Позивач (заявник): Закревська Аліна Валеріївна, відповідач (боржник): Холосненська сільська рада Коростенський район Житомирська область, орган або особа, яка подала апеляційну скаргу: Закревська Аліна Валеріївна","description":"визнання незаконним та скасування рішення Холосненської сільської ради, зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"30.11.2018 10:30","judge":" Охрімчук І.Г., Капустинський М.М., Мацький Є.М.","forma":"Адміністративні справи           ","number":"822\/2196\/18","involved":"Позивач (заявник): Дурач Людмила Євгеніївна, відповідач (боржник): Нетечинецька сільська рада Віньковецького району Хмельницької області, орган або особа, яка подала апеляційну скаргу: Дурач Людмила Євгеніївна","description":"визнання бездіяльності протиправною та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"30.11.2018 10:40","judge":" Охрімчук І.Г., Капустинський М.М., Мацький Є.М.","forma":"Адміністративні справи           ","number":"806\/1993\/18","involved":"Позивач (заявник): Відкрите акціонерне товариство \"Житомирський завод хімічного волокна\", відповідач (боржник): Управління державної виконавчої служби Головного територіального управління юстиції у Житомирській області, відповідач (боржник): Відділ примусового виконання рішень Управління державної виконавчої служби Головного територіального управління юстиції у Житомирській області, орган або особа, яка подала апеляційну скаргу: Управління державної виконавчої служби Головного територіального управління юстиції у Житомирській області, орган або особа, яка подала апеляційну скаргу: Товариство з обмеженою відповідальністю \"Комісар Індастрі\"","description":"визнання дій протиправними, зобов'язання зняти з реалізації будівлі","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"30.11.2018 11:00","judge":" Кузьменко Л.В., Іваненко Т.В., Шидловський В.Б.","forma":"Адміністративні справи           ","number":"724\/1656\/17","involved":"Позивач (заявник): Андрійчук Раїса Василівна, позивач (заявник): Пелепецька Ніна Леонтівна, позивач (заявник): Григорець Ірина Іванівна, позивач (заявник): Черновська Світлана Василівна, відповідач (боржник): Санковецька сільська рада Хотинського району Чернівецької області, орган або особа, яка подала апеляційну скаргу: Санковецька сільська рада Хотинського району Чернівецької області, представник позивача: Бабічук Дмитро Дмитрович, представник відповідача: Адвокат Тельнов Олександр Анатолійович, 3-я особа без самостійних вимог на стороні відповідача: Клішковецька сільська об'єднана територіальна громада Хотинського району Чернівецької області","description":"визнання протиправним та скасування рішення Санковецької сільської ради Хотинського району Чернівецької області від 13 жовтня 2017 року та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"30.11.2018 11:00","judge":" Охрімчук І.Г., Мацький Є.М., Капустинський М.М.","forma":"Адміністративні справи           ","number":"802\/1121\/16-а","involved":"Позивач (заявник): Данилюк Степан Степанович, відповідач (боржник): Державний реєстратор прав на нерухоме майно Комунального підприємства \"Гайсинське міжрайонне бюро технічної інвентаризації\" Круш Олександр Борисович, орган або особа, яка подала апеляційну скаргу: Приватне орендне підприємство \"Сільськогосподарське підприємство \"Колос\", 3-я особа без самостійних вимог на стороні відповідача: Приватне орендне підприємство \"Сільськогосподарське підприємство \"Колос\"","description":"визнання протиправними дій та скасування рішень","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"30.11.2018 11:30","judge":" Охрімчук І.Г., Капустинський М.М., Мацький Є.М.","forma":"Адміністративні справи           ","number":"0640\/3737\/18","involved":"Позивач (заявник): Корольов Сергій Борисович, відповідач (боржник): Коростенське об'єднане управління Пенсійного фонду України в Житомирській області, орган або особа, яка подала апеляційну скаргу: Коростенське об'єднане управління Пенсійного фонду України в Житомирській області","description":"зобов`язання призначити та здійснити нарахування пенсії зі зниженням пенсійного віку","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"30.11.2018 11:40","judge":" Кузьменко Л.В., Іваненко Т.В., Шидловський В.Б.","forma":"Адміністративні справи           ","number":"806\/2881\/18","involved":"Позивач (заявник): Хоменко Валентина Володимирівна, позивач (заявник): Хоменко Микола Євгенович, відповідач (боржник): Начальник відділу земельних відносин та екології Коростишівської міської ради Левченко Льга Миколаївна, відповідач (боржник): Начальник відділу правової та кадрової роботи Коростишівської міської ради Окушко Оксана Вікторівна, відповідач (боржник): Заступник міського голови з питань діяльності виконавчих органів Коростишівської міської ради Денисовець Юрій Миколайович, відповідач (боржник): Секретар Коростишівської міської ради Єсипчук Наталія Миколаївна, орган або особа, яка подала апеляційну скаргу: Хоменко Валентина Володимирівна, орган або особа, яка подала апеляційну скаргу: Хоменко Микола Євгенович, орган або особа, яка подала апеляційну скаргу: Громадська організація \"Проти придурків та ідіотів\", 3-я особа: Громадська організація \"Проти придурків та ідіотів\"","description":"визнання дій протиправними, зобов'язання утриматись від вчинення певних дій","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"30.11.2018 12:00","judge":" Кузьменко Л.В., Іваненко Т.В., Шидловський В.Б.","forma":"Адміністративні справи           ","number":"2240\/2858\/18","involved":"Позивач (заявник): Якимчук Валерій Георгійович, відповідач (боржник): Головне територіальне управління юстиції у Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Якимчук Валерій Георгійович","description":"визнання дій протиправними та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"30.11.2018 12:00","judge":" Охрімчук І.Г., Мацький Є.М., Капустинський М.М.","forma":"Адміністративні справи           ","number":"822\/1393\/18","involved":"Позивач (заявник): Приватне мале підприємство \"Марися\", відповідач (боржник): Виконавчий комітет Хмельницької міської ради, орган або особа, яка подала апеляційну скаргу: Виконавчий комітет Хмельницької міської ради","description":"визнання протиправним та скасування рішення № 197 від 22.03.18 \"Про демонтаж тимчасової споруди для здійснення підприємницької діяльності\"","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"30.11.2018 13:00","judge":" Мацький Є.М., Охрімчук І.Г., Капустинський М.М.","forma":"Адміністративні справи           ","number":"822\/1187\/17","involved":"Позивач (заявник): Злотенко Сергій Олександрович, відповідач (боржник): Хмельницький центр підвищення кваліфікації персоналу Державної кримінально- виконавчої служби України, відповідач (боржник): Комісія з ліквідації Управління Державної пенітенціарної служби України у Хмельницькій області в особі комісії з ліквідації управління Державної пенітенціарної служби України у Хмельницькій області, відповідач (боржник): Державна пенітенціарна служба України, орган або особа, яка подала апеляційну скаргу: Злотенко Сергій Олександрович, 3-я особа: Центрально-західне міжрегіональне управління з питань виконання кримінальних покарань та пробації Міністерства юстиції України, 3-я особа: Відділ примусового виконання рішень управління державної виконавчої служби Головного територіального управління юстиції у Хмельницькій області","description":"стягнення належного грошового забезпечення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"30.11.2018 13:00","judge":" Шидловський В.Б., Кузьменко Л.В., Іваненко Т.В.","forma":"Адміністративні справи           ","number":"806\/2910\/18","involved":"Позивач (заявник): Хоменко Володимир Іванович, відповідач (боржник): Комісія при Житомирській ОДА зі спірних питань щодо визначення статусу осіб, які брали участь у проведенні робіт з евакуації людей і майна із зони відчуження та статусу осіб, евакуйованих із зони відч, орган або особа, яка подала апеляційну скаргу: Хоменко Володимир Іванович","description":"визнання протиправним та скасування рішення, зобов'язання вчинити певні дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"30.11.2018 13:10","judge":" Мацький Є.М., Капустинський М.М., Охрімчук І.Г.","forma":"Адміністративні справи           ","number":"727\/4763\/18","involved":"Позивач (заявник): Кіленко Сергій Іванович, відповідач (боржник): Департамент патрульної поліції Національної поліції України, відповідач (боржник): Інспектор роти №4 батальйону Управління патрульної поліції в Чернівецькій області рядовий поліції Опаєць Валерій Георгійович, відповідач (боржник): департамент патрульної поліції Управління патрульної поліції в Чернівецькій області, орган або особа, яка подала апеляційну скаргу: Інспектор роти №4 батальйону Управління патрульної поліції в Чернівецькій області рядовий поліції Опаєць Валерій Георгійович","description":"скасування постанови","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"30.11.2018 13:20","judge":" Мацький Є.М., Капустинський М.М., Охрімчук І.Г.","forma":"Адміністративні справи           ","number":"295\/11615\/17","involved":"Позивач (заявник): Гавронський Сергій Володимирович, відповідач (боржник): Військова частина А 0281, орган або особа, яка подала апеляційну скаргу: Військова частина А 0281, заявник: Військова частина А 0281","description":"визнання дій неправомірними та зобов'язання вчинити певні дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"30.11.2018 13:30","judge":" Шидловський В.Б., Кузьменко Л.В., Іваненко Т.В.","forma":"Адміністративні справи           ","number":"822\/1387\/18","involved":"Позивач (заявник): Житлово-будівельний кооператив \"Укрбуд-2\", відповідач (боржник): Головне управління Державної фіскальної служби у Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Житлово-будівельний кооператив \"Укрбуд-2\"","description":"визнання протиправними та скасування податкових повідомлення-рішення та вимоги","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"30.11.2018 13:40","judge":" Мацький Є.М., Капустинський М.М., Охрімчук І.Г.","forma":"Адміністративні справи           ","number":"806\/2021\/18","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \"Малин Енергоінвест\", відповідач (боржник): Управління праці та соціального захисту населення виконавчого комітету Малинської міської ради Житомирської області, орган або особа, яка подала апеляційну скаргу: Товариство з обмеженою відповідальністю \"Малин Енергоінвест\"","description":"визнання дій протиправними та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"30.11.2018 14:00","judge":" Мацький Є.М., Охрімчук І.Г., Капустинський М.М.","forma":"Адміністративні справи           ","number":"806\/2893\/18","involved":"Позивач (заявник): Нетребенко Олександр Васильович, відповідач (боржник): Управління Державної архітектурно-будівельної інспекції у Житомирській області, відповідач (боржник): Управління державного архітектурно-будівельного контролю Житомирської міської ради, відповідач (боржник): Корольовський відділ державної виконавчої служби міста Житомир Головного територіального управління юстиції у Житомирській області, орган або особа, яка подала апеляційну скаргу: Нетребенко Олександр Васильович","description":"скасування постанови від 29.08.2017 та повернення незаконно утриманих коштів","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"30.11.2018 14:00","judge":" Шидловський В.Б., Кузьменко Л.В., Іваненко Т.В.","forma":"Адміністративні справи           ","number":"806\/468\/18","involved":"Позивач (заявник): Заступник прокурора Житомирської області, відповідач (боржник): Житомирська обласна рада, орган або особа, яка подала апеляційну скаргу: Житомирська обласна рада, орган або особа, яка подала апеляційну скаргу: Товариство з обмеженою відповідальністю \"Пержанська рудна компанія\", 3-я особа: Державна служба геології та надр України, 3-я особа: Товариство з обмеженою відповідальністю \"Пержанська рудна компанія\", 3-я особа: Поліський природний заповідник","description":"визнання протиправним та скасування рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"30.11.2018 14:15","judge":" Мацький Є.М., Охрімчук І.Г., Капустинський М.М.","forma":"Адміністративні справи           ","number":"0240\/2308\/18-а","involved":"Позивач (заявник): Мале приватне виробничо-комерційне підприємство \"Шар\", відповідач (боржник): Головне управління Державної фіскальної служби у Вінницькій області, орган або особа, яка подала апеляційну скаргу: Мале приватне виробничо-комерційне підприємство \"Шар\"","description":"визнання протиправними та скасування податкових повідомлень-рішень","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"30.11.2018 14:30","judge":" Мацький Є.М., Охрімчук І.Г., Капустинський М.М.","forma":"Адміністративні справи           ","number":"295\/2125\/18","involved":"Позивач (заявник): Батенін Олег Олексійович, відповідач (боржник): Міжрегіональна митниця Державної фіскальної служби, орган або особа, яка подала апеляційну скаргу: Міжрегіональна митниця Державної фіскальної служби","description":"скасування постанови в справі про порушення митних правил","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"30.11.2018 14:45","judge":" Мацький Є.М., Охрімчук І.Г., Капустинський М.М.","forma":"Адміністративні справи           ","number":"822\/2194\/18","involved":"Позивач (заявник): Шароварський Руслан Володимирович, відповідач (боржник): Головне управління Державної фіскальної служби у Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Хмельницькій області","description":"визнання протиправним та скасування податкового повідомлення-рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"30.11.2018 15:00","judge":" Шидловський В.Б., Кузьменко Л.В., Іваненко Т.В.","forma":"Адміністративні справи           ","number":"0240\/2961\/18-а","involved":"Позивач (заявник): Волощук Валерій Олександрович, відповідач (боржник): Бориспільський міськрайонний відділ державної виконавчої служби Головного територіального управління юстиції у Київській області, відповідач (боржник): Головне управління Державної казначейської служби України у м.Києві, орган або особа, яка подала апеляційну скаргу: Волощук Валерій Олександрович, 3-я особа: Київська митниця Державної фіскальної служби","description":"визнання бездіяльності протиправною та відшкодування шкоди","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"30.11.2018 15:10","judge":" Мацький Є.М., Капустинський М.М., Охрімчук І.Г.","forma":"Адміністративні справи           ","number":"822\/1713\/18","involved":"Позивач (заявник): Житлово-будівельний кооператив \"Гармонія\", відповідач (боржник): Головне управління Державної фіскальної служби у Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Хмельницькій області","description":"визнання протиправним та скасування податкового повідомлення-рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"30.11.2018 15:15","judge":" Мацький Є.М., Охрімчук І.Г., Капустинський М.М.","forma":"Адміністративні справи           ","number":"822\/229\/18","involved":"Позивач (заявник): Красуцька Інна Михайлівна, відповідач (боржник): Головне управління Пенсійного фонду України в Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Пенсійного фонду України в Хмельницькій області, 3-я особа без самостійних вимог на стороні відповідача: Головне управління Державної служби України з надзвичайних ситуацій у Хмельницькій області","description":"визнання бездіяльність протиправною та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"30.11.2018 15:30","judge":" Шидловський В.Б., Кузьменко Л.В., Іваненко Т.В.","forma":"Адміністративні справи           ","number":"806\/1585\/18","involved":"Позивач (заявник): Фізична особа-підприємець Грицун Тетяна Юліанівна, відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Житомирській області","description":"визнання неправомірним та скасування податкового повідомлення-рішення №0025261406 від 06.12.2017","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"30.11.2018 15:40","judge":" Мацький Є.М., Охрімчук І.Г., Капустинський М.М.","forma":"Адміністративні справи           ","number":"822\/1369\/17","involved":"Позивач (заявник): Державна податкова інспекція у місті Хмельницькому Головного управління Державної фіскальної служби у Хмельницькій області, відповідач (боржник): Квартирно-експлуатаційний відділ м.Хмельницький, орган або особа, яка подала апеляційну скаргу: Квартирно-експлуатаційний відділ м.Хмельницький, 3-я особа: Міністерство оборони України","description":"стягнення податкового боргу","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"30.11.2018 16:00","judge":" Мацький Є.М., Капустинський М.М., Охрімчук І.Г.","forma":"Адміністративні справи           ","number":"0240\/2204\/18-а","involved":"Позивач (заявник): Головне управління Державної фіскальної служби у Вінницькій області, відповідач (боржник): Товариство з обмеженою відповідальністю \"Балтекс\", орган або особа, яка подала апеляційну скаргу: Вінницьке управління Головне управління Державної фіскальної служби у Вінницькій області, представник позивача: Шевчук Володимир Геннадійович","description":"стягнення податкового боргу","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"30.11.2018 16:15","judge":" Мацький Є.М., Капустинський М.М., Охрімчук І.Г.","forma":"Адміністративні справи           ","number":"806\/2778\/18","involved":"Позивач (заявник): Ліневич Віктор Григорович, відповідач (боржник): Департамент соціальної політики Житомирської міської ради, орган або особа, яка подала апеляційну скаргу: Ліневич Віктор Григорович","description":"визнання дій неправомірними, зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"30.11.2018 16:30","judge":" Мацький Є.М., Охрімчук І.Г., Капустинський М.М.","forma":"Адміністративні справи           ","number":"806\/2378\/18","involved":"Позивач (заявник): Стаєнний Геннадій Михайлович, відповідач (боржник): Міністерство оборони України, орган або особа, яка подала апеляційну скаргу: Міністерство оборони України, 3-я особа: Житомирський обласний військовий комісаріат","description":"визнання протиправним і скасування п.66 рішення №53 від 08.07.2016, визнання протиправною бездіяльність, зобов'язання розглянути питання про призначення та виплату одноразової грошової допомоги","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"03.12.2018 09:30","judge":" Ватаманюк Р.В., Сторчак В.Ю., Мельник-Томенко Ж.М.","forma":"Адміністративні справи           ","number":"806\/827\/18","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \"Ефенес Пропертіз Лімітед\", відповідач (боржник): Державний реєстратор Житомирської обласної філії Комунального підприємства \"Центр державної реєстрації\" Богуш Олександр Васильович, орган або особа, яка подала апеляційну скаргу: Товариство з обмеженою відповідальністю \"Ефенес Пропертіз Лімітед\", 3-я особа: Дочірнє підприємство \"Фірма \"Дайленко\"","description":"визнання дій протиправними, скасування реєстраційних дій та записів","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"03.12.2018 09:30","judge":" Совгира Д.І., Курко О.П., Матохнюк Д.Б.","forma":"Адміністративні справи           ","number":"806\/910\/18","involved":"Позивач (заявник): Головієнко Петро Васильович, позивач (заявник): Головієнко Петро Васильович, відповідач (боржник): Департамент державної виконавчої служби Міністерства юстиції України, орган або особа, яка подала апеляційну скаргу: Департамент державної виконавчої служби Міністерства юстиції України","description":"визнання дій неправомірними та зобов'язання вчинити певні дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"03.12.2018 09:40","judge":" Ватаманюк Р.В., Мельник-Томенко Ж.М., Сторчак В.Ю.","forma":"Адміністративні справи           ","number":"824\/450\/18-а","involved":"Позивач (заявник): Більчук Іван Васильович, відповідач (боржник): Головне управління Національної поліції України в Чернівецькій області, орган або особа, яка подала апеляційну скаргу: Більчук Іван Васильович","description":"скасування наказів про притягнення до дисциплінарної відповідальності, звільнення та поновлення на роботі","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"03.12.2018 09:45","judge":" Совгира Д.І., Курко О.П., Матохнюк Д.Б.","forma":"Адміністративні справи           ","number":"806\/1935\/18","involved":"Позивач (заявник): Лисюк Регіна Нарцизівна, відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Житомирській області, представник позивача: Алексеєв Сергій Миколайович","description":"визнання протиправними та скасування податкових повідомлень-рішень","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"03.12.2018 09:50","judge":" Ватаманюк Р.В., Сторчак В.Ю., Мельник-Томенко Ж.М.","forma":"Адміністративні справи           ","number":"824\/236\/18-а","involved":"Позивач (заявник): Товариство з додатковою відповідальністю \"Денисівка\", відповідач (боржник): Управління державної архітектурно-будівельної інспекції у Чернівецькій області, орган або особа, яка подала апеляційну скаргу: Управління державної архітектурно-будівельної інспекції у Чернівецькій області, 3-я особа: Інспекція архітектурно-будівельного контролю Чернівецької міської ради, 3-я особа без самостійних вимог на стороні позивача: Управління містобудування та архітектури департаменту містобудівного комплексута земельних відносин Чернівецької міської ради","description":"скасування рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"03.12.2018 10:00","judge":" Совгира Д.І., Курко О.П., Матохнюк Д.Б.","forma":"Адміністративні справи           ","number":"279\/537\/17","involved":"Позивач (заявник): Грищенко Олександр Федорович, відповідач (боржник): Коростенське об'єднане управління Пенсійного фонду України в Житомирській області, відповідач (боржник): Начальник Коростенського об'єднаного управління Пенсійного фонду України в Житомирській області Мурга Марія Дмитрівна, орган або особа, яка подала апеляційну скаргу: Грищенко Олександр Федорович","description":"підробку розрахунку та виплати пенсії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"03.12.2018 10:00","judge":" Гонтарук В.М., Біла Л.М., Граб Л.С.","forma":"Адміністративні справи           ","number":"822\/1441\/18","involved":"Позивач (заявник): Житлово-будівельний кооператив \"Барви 7\", відповідач (боржник): Головне управління Державної фіскальної служби у Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Хмельницькій області","description":"визнання протиправним та скасування податкового повідомлення-рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"03.12.2018 10:15","judge":" Совгира Д.І., Матохнюк Д.Б., Курко О.П.","forma":"Адміністративні справи           ","number":"806\/1242\/18","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \"Флора Трейд\", відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Товариство з обмеженою відповідальністю \"Флора Трейд\"","description":"скасування податкового повідомлення-рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"03.12.2018 10:20","judge":" Гонтарук В.М., Граб Л.С., Біла Л.М.","forma":"Адміністративні справи           ","number":"824\/100\/18-а","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \"Соковий завод Сокирянський\", відповідач (боржник): Головне управління Державної фіскальної служби у Чернівецькій області, орган або особа, яка подала апеляційну скаргу: Товариство з обмеженою відповідальністю \"Соковий завод Сокирянський\"","description":"визнання протиправними та скасування податкових повідомлень-рішень","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"03.12.2018 10:30","judge":" Совгира Д.І., Курко О.П., Матохнюк Д.Б.","forma":"Адміністративні справи           ","number":"806\/70\/17","involved":"Позивач (заявник): Фізична особа-підприємець Гринишин Євгеній Ярославович, відповідач (боржник): Бердичівська об'єднана державна податкова інспекція Головного управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Фізична особа-підприємець Гринишин Євгеній Ярославович, представник позивача: Сіра Аліна Василівна","description":"визнання недійсним та скасування податкового повідомлення-рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"03.12.2018 10:45","judge":" Совгира Д.І., Курко О.П., Матохнюк Д.Б.","forma":"Адміністративні справи           ","number":"806\/2152\/18","involved":"Позивач (заявник): Приватне підприємство \"Укрпалетсистем\", відповідач (боржник): Головне управління ДФС у Львівській області, орган або особа, яка подала апеляційну скаргу: Приватне підприємство \"Укрпалетсистем\"","description":"визнання протиправним та скасування наказу","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"03.12.2018 11:00","judge":" Совгира Д.І., Курко О.П., Матохнюк Д.Б.","forma":"Адміністративні справи           ","number":"2240\/2503\/18","involved":"Позивач (заявник): Олендра Леонід Семенович, відповідач (боржник): Головне управління Державної фіскальної служби у Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Хмельницькій області","description":"визнання протиправним та скасування податкового повідомлення-рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"03.12.2018 11:15","judge":" Совгира Д.І., Матохнюк Д.Б., Курко О.П.","forma":"Адміністративні справи           ","number":"150\/928\/14-а","involved":"Позивач (заявник): Депутат Чернівецької селищної ради Суперсон Олександр Петрович, позивач (заявник): Депутат Чернівецької селищної ради Дячишин Іван Петрович, позивач (заявник): Депутат Чернівецької селищної ради Мартинюк Олег Олександрович, відповідач (боржник): Чернівецька селищна рада Чернівецького району Вінницької області, орган або особа, яка подала апеляційну скаргу: Чернівецька районна спілка споживчих товариств, 3-я особа без самостійних вимог на стороні відповідача: Чернівецька районна спілка споживчих товариств","description":"скасування рішень селищної ради","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"03.12.2018 11:30","judge":" Совгира Д.І., Матохнюк Д.Б., Курко О.П.","forma":"Адміністративні справи           ","number":"822\/1731\/18","involved":"Позивач (заявник): Стик Іван Теодорович, відповідач (боржник): Міністерство оборони України, орган або особа, яка подала апеляційну скаргу: Міністерство оборони України, 3-я особа без самостійних вимог на стороні відповідача: Хмельницький обласний військовий комісаріат","description":"визнання протиправним і скасування рішення, зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"03.12.2018 13:15","judge":" Драчук Т.О., Загороднюк А.Г., Полотнянко Ю.П.","forma":"Адміністративні справи           ","number":"822\/3054\/17","involved":"Позивач (заявник): Кузь Наталія Анатоліївна, яка діє в інтересах неповнолітнього сина Кузь Івана Миколайовича, відповідач (боржник): Кам'янець-Подільський районний сектор Управління Державної міграційної служби в Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Кам'янець-Подільський районний сектор Управління Державної міграційної служби в Хмельницькій області","description":"зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"03.12.2018 13:30","judge":" Драчук Т.О., Загороднюк А.Г., Полотнянко Ю.П.","forma":"Адміністративні справи           ","number":"806\/2075\/18","involved":"Позивач (заявник): Ханін Михайло Єгорович, відповідач (боржник): Бердичівське об'єднане управління Пенсійного фонду України в Житомирській області, орган або особа, яка подала апеляційну скаргу: Ханін Михайло Єгорович","description":"визнання протиправним та скасування рішення, зобов'язання провести перерахунок і виплату пенсії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"03.12.2018 13:45","judge":" Драчук Т.О., Полотнянко Ю.П., Загороднюк А.Г.","forma":"Адміністративні справи           ","number":"806\/2530\/17","involved":"Позивач (заявник): Головієнко Ілля Петрович, відповідач (боржник): Головне управління Держгеокадастру у Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Держгеокадастру у Житомирській області","description":"визнання протиправною відмови у наданні дозволу та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"03.12.2018 14:00","judge":" Драчук Т.О., Полотнянко Ю.П., Загороднюк А.Г.","forma":"Адміністративні справи           ","number":"806\/1332\/18","involved":"Позивач (заявник): Павленко Петро Петрович, відповідач (боржник): Головне територіальне управління юстиції у Житомирській області, орган або особа, яка подала апеляційну скаргу: Павленко Петро Петрович","description":"визнання протиправним та скасування наказу та визнання протиправними дій щодо внесення подання з пропозицією про анулювання свідоцтва","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"03.12.2018 14:00","judge":" Залімський І.Г., Смілянець Е.С., Сушко О.О.","forma":"Адміністративні справи           ","number":"140\/965\/18","involved":"Позивач (заявник): Трифоненко Микола Архипович, відповідач (боржник): Немирівська міська рада Вінницької області, орган або особа, яка подала апеляційну скаргу: Трифоненко Микола Архипович, 3-я особа: Трифоненко Борис Архипович, 3-я особа: Козакевич Ксенія Архипівна","description":"визнання протиправним та скасування дозволу","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"03.12.2018 14:15","judge":" Драчук Т.О., Полотнянко Ю.П., Загороднюк А.Г.","forma":"Адміністративні справи           ","number":"806\/1332\/18","involved":"Позивач (заявник): Павленко Петро Петрович, відповідач (боржник): Головне територіальне управління юстиції у Житомирській області, орган або особа, яка подала апеляційну скаргу: Павленко Петро Петрович","description":"визнання протиправним та скасування наказу","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"03.12.2018 14:40","judge":" Курко О.П., Совгира Д.І., Полотнянко Ю.П.","forma":"Адміністративні справи           ","number":"806\/2172\/15","involved":"Позивач (заявник): Трохименко Сергій Борисович, відповідач (боржник): Уповноважена особа Фонду на ліквідацію Публічного акціонерного товариства  \"Комерційний банк \"Український фінансовий світ\" Гончаров Сергій Іванович, відповідач (боржник): Фонд гарантування вкладів фізичних осіб, орган або особа, яка подала апеляційну скаргу: Трохименко Сергій Борисович","description":"визнання протиправною бездіяльності та зобов'язання вчинити дії до встановлення правонаступника  Трохименка Сергія Борисовича.","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"03.12.2018 14:45","judge":" Драчук Т.О., Полотнянко Ю.П., Загороднюк А.Г.","forma":"Адміністративні справи           ","number":"802\/1395\/18-а","involved":"Позивач (заявник): Горбатенко Олександр Іванович, відповідач (боржник): Оболонський районного у м. Києві  відділ державної реєстрації актів цивільного стану Головного територіального управління юстиції у м.Києві, відповідач (боржник): Солом'янський районний у м. Києві відділ державної реєстрації актів цивільного стану Головного територіального управління юстиції у м. Києві, орган або особа, яка подала апеляційну скаргу: Солом'янський районний у м. Києві відділ державної реєстрації актів цивільного стану Головного територіального управління юстиції у м. Києві","description":"зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"03.12.2018 14:45","judge":" Драчук Т.О., Загороднюк А.Г., Полотнянко Ю.П.","forma":"Адміністративні справи           ","number":"822\/2002\/18","involved":"Позивач (заявник): Бабій Микола Іванович, відповідач (боржник): Головне управління Пенсійного фонду України в Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Пенсійного фонду України в Хмельницькій області","description":"визнання бездіяльності протиправною та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"03.12.2018 15:00","judge":" Драчук Т.О., Загороднюк А.Г., Полотнянко Ю.П.","forma":"Адміністративні справи           ","number":"136\/1461\/17","involved":"Позивач (заявник): Дзюба Микола Степанович, відповідач (боржник): Липовецька районна рада Вінницької області, орган або особа, яка подала апеляційну скаргу: Дзюба Микола Степанович, 3-я особа без самостійних вимог на стороні відповідача: Товариство з обмеженою відповідальністю \"Вінкор СВ\", 3-я особа без самостійних вимог на стороні відповідача: Вахнівська сільська рада Липовецького району Вінницької області, 3-я особа без самостійних вимог на стороні відповідача: Державна служба геології та надр України","description":"визнання протиправним та скасування рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"03.12.2018 15:00","judge":" Курко О.П., Загороднюк А.Г., Совгира Д.І.","forma":"Адміністративні справи           ","number":"679\/1127\/17","involved":"Позивач (заявник): Потапов Анатолій Дмитрович, відповідач (боржник): Головне управління Пенсійного фонду України в Хмельницькій області, відповідач (боржник): Управління виконавчої дирекції Фонду соціального страхування України у Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Потапов Анатолій Дмитрович","description":"зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"03.12.2018 15:00","judge":" Курко О.П., Совгира Д.І., Загороднюк А.Г.","forma":"Адміністративні справи           ","number":"281\/90\/18","involved":"Позивач (заявник): Боровий Олександр Петрович, відповідач (боржник): Бовсунівська сільська рада Лугинського району Житомирської області, орган або особа, яка подала апеляційну скаргу: Боровий Олександр Петрович","description":"визнання недійсним та незаконним акт обстеження","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"03.12.2018 15:15","judge":" Курко О.П., Совгира Д.І., Загороднюк А.Г.","forma":"Адміністративні справи           ","number":"806\/1351\/18","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \"Реалпродторг\", відповідач (боржник): Житомирська міська рада, орган або особа, яка подала апеляційну скаргу: Житомирська міська рада","description":"визнання протиправним та скасування рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"03.12.2018 15:30","judge":" Курко О.П., Совгира Д.І., Загороднюк А.Г.","forma":"Адміністративні справи           ","number":"802\/1523\/18-а","involved":"Позивач (заявник): Фізична особа-підприємець Шаталюк Олександр Валерійович, відповідач (боржник): Головне управління Державної фіскальної служби у Вінницькій області, орган або особа, яка подала апеляційну скаргу: Фізична особа-підприємець Шаталюк Олександр Валерійович","description":"визнання протиправним та скасування рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"03.12.2018 15:30","judge":" Курко О.П., Загороднюк А.Г., Совгира Д.І.","forma":"Адміністративні справи           ","number":"806\/2613\/18","involved":"Позивач (заявник): Рудик Юрій Володимирович, відповідач (боржник): Житомирський зональний відділ Військової служби правопорядку, орган або особа, яка подала апеляційну скаргу: Рудик Юрій Володимирович","description":"визнання дій неправомірними та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"03.12.2018 15:45","judge":" Курко О.П., Совгира Д.І., Загороднюк А.Г.","forma":"Адміністративні справи           ","number":"824\/3180\/14-а","involved":"Позивач (заявник): Попов Олег Миколайович, відповідач (боржник): Управління Міністерства внутрішніх справ України у Чернівецькій області, відповідач (боржник): Міністерство внутрішніх справ України, орган або особа, яка подала апеляційну скаргу: Попов Олег Миколайович, 3-я особа без самостійних вимог на стороні відповідача: Міністерство юстиції України","description":"скасування наказу, поновлення на роботі та стягнення середнього заробітку за час вимушеного прогулу","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"04.12.2018 10:00","judge":" Сторчак В.Ю., Ватаманюк Р.В., Мельник-Томенко Ж.М.","forma":"Адміністративні справи           ","number":"806\/2473\/18","involved":"Позивач (заявник): Єрко Софія Андріївна, відповідач (боржник): Коростенська об'єднана державна податкова інспекція Головного управління Міндоходів у Житомирській області, орган або особа, яка подала апеляційну скаргу: Коростенська об'єднана державна податкова інспекція Головного управління Міндоходів у Житомирській області","description":"стягнення середнього заробітку за час затримки розрахунку при звільненні в сумі 169699,99 грн.","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"04.12.2018 10:10","judge":" Сторчак В.Ю., Мельник-Томенко Ж.М., Ватаманюк Р.В.","forma":"Адміністративні справи           ","number":"806\/1159\/18","involved":"Позивач (заявник): Білецький Олег Миколайович, відповідач (боржник): Житомирська районна рада Житомирської області, орган або особа, яка подала апеляційну скаргу: Білецький Олег Миколайович","description":"визнання протиправними та скасування розпоряджень і рішення, визнання недійсним запису в трудовій книжці, поновлення на посаді, стягнення середнього заробітку за час вимушеного прогулу","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"04.12.2018 10:10","judge":" Граб Л.С., Гонтарук В.М., Біла Л.М.","forma":"Адміністративні справи           ","number":"133\/2224\/18","involved":"Позивач (заявник): Солтис Володимир Вікторович, відповідач (боржник): Центральний відділ державної виконавчої служби міста Вінниця Головного територіального управління юстиції у Вінницькій області, орган або особа, яка подала апеляційну скаргу: Центральний відділ державної виконавчої служби міста Вінниця Головного територіального управління юстиції у Вінницькій області","description":"оскарження постанови старшого державного виконавця про закінчення виконавчого провадження","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"04.12.2018 10:20","judge":" Сторчак В.Ю., Мельник-Томенко Ж.М., Ватаманюк Р.В.","forma":"Адміністративні справи           ","number":"806\/1957\/18","involved":"Позивач (заявник): Бабич Євген Миколайович, відповідач (боржник): Департамент патрульної поліції Національної поліції України, орган або особа, яка подала апеляційну скаргу: Департамент патрульної поліції Національної поліції України","description":"визнання незаконними та скасування висновку і наказів, поновлення на посаді з виплатою грошового забезпечення за час вимушеного прогулу","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"04.12.2018 10:30","judge":" Сторчак В.Ю., Ватаманюк Р.В., Мельник-Томенко Ж.М.","forma":"Адміністративні справи           ","number":"806\/1923\/18","involved":"Позивач (заявник): Гриценко Сергій Іванович, відповідач (боржник): Військова частина А 3091, орган або особа, яка подала апеляційну скаргу: Військова частина А 3091","description":"визнання дій протиправними, зобов'язання нарахувати та виплатити індексацію грошового забезпечення та компенсацію втрати частини доходів","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"04.12.2018 10:40","judge":" Сторчак В.Ю., Ватаманюк Р.В., Мельник-Томенко Ж.М.","forma":"Адміністративні справи           ","number":"806\/1378\/18","involved":"Позивач (заявник): Головієнко Павло Петрович, відповідач (боржник): Головне управління Держгеокадастру у Житомирській області, орган або особа, яка подала апеляційну скаргу: Головієнко Павло Петрович","description":"визнання бездіяльність протиправною, зобов'язання розглянути клопотання та передати в оренду земельну ділянку","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"04.12.2018 11:00","judge":" Сторчак В.Ю., Мельник-Томенко Ж.М., Ватаманюк Р.В.","forma":"Адміністративні справи           ","number":"295\/14074\/17","involved":"Позивач (заявник): Пінькевич Сергій Володимирович, відповідач (боржник): Головне управління Пенсійного фонду України в Житомирській області, орган або особа, яка подала апеляційну скаргу: Пінькевич Сергій Володимирович, заявник: Пінькевич Сергій Володимирович","description":"зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"04.12.2018 11:15","judge":" Сторчак В.Ю., Ватаманюк Р.В., Мельник-Томенко Ж.М.","forma":"Адміністративні справи           ","number":"802\/880\/18-а","involved":"Третя особа, яка не  заявляє самостійні вимоги на предмет спору: Фізична особа підприємець Бендалюк Олнксандр Євгенович, третя особа, яка не  заявляє самостійні вимоги на предмет спору: Державне підприємство \"Житомирський лікеро-горілчаний завод\", третя особа, яка не  заявляє самостійні вимоги на предмет спору: Сільськогосподарський виробничий кооператив \"Гірниківський\", позивач (заявник): Приватне підприємство \"Поділля Дар\", відповідач (боржник): Головне управління Державної фіскальної служби у Вінницькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Вінницькій області","description":"визнання протиправним та скасування податкових повідомлень-рішень","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"04.12.2018 13:15","judge":" Загороднюк А.Г., Полотнянко Ю.П., Драчук Т.О.","forma":"Адміністративні справи           ","number":"280\/1260\/17","involved":"Позивач (заявник): Розпутенко Андрій Дмитрович, відповідач (боржник): Коростишівське об'єднане управління Пенсійного фонду України в Житомирській області, орган або особа, яка подала апеляційну скаргу: Коростишівське об'єднане управління Пенсійного фонду України в Житомирській області","description":"визнання дій неправомірними та зобов'язання вчинити певні дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"04.12.2018 13:15","judge":" Сапальова Т.В., Курко О.П., Совгира Д.І.","forma":"Адміністративні справи           ","number":"822\/1443\/18","involved":"Позивач (заявник): Житлово-будівельний кооператив \"Барви 6\", відповідач (боржник): Головне управління Державної фіскальної служби у Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Житлово-будівельний кооператив \"Барви 6\"","description":"визнання протиправним та скасування податкового повідомлення-рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"04.12.2018 13:30","judge":" Загороднюк А.Г., Драчук Т.О., Полотнянко Ю.П.","forma":"Адміністративні справи           ","number":"806\/439\/18","involved":"Позивач (заявник): Лічний Василь Миколайович, відповідач (боржник): Головне управління Держгеокадастру у Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Держгеокадастру у Житомирській області","description":"визнання протиправною відмови, зобов'язання надати дозвіл на виготовлення проекту землеустрою","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"04.12.2018 13:45","judge":" Загороднюк А.Г., Полотнянко Ю.П., Драчук Т.О.","forma":"Адміністративні справи           ","number":"822\/616\/15","involved":"Позивач (заявник): Товариство з обмеженою відповідальностю \"Автолідер\", відповідач (боржник): Державна податкова інспекція у м. Хмельницькому, орган або особа, яка подала апеляційну скаргу: Товариство з обмеженою відповідальностю \"Автолідер\"","description":"визнання протиправним та скасування податкового повідомлення-рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"04.12.2018 13:45","judge":" Сапальова Т.В., Совгира Д.І., Курко О.П.","forma":"Адміністративні справи           ","number":"806\/1288\/18","involved":"Позивач (заявник): Піка Олександр Михайлович, відповідач (боржник): Головне управління Національної поліції в Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Національної поліції в Житомирській області","description":"визнання протиправною відмову, зобо\"язання призначити і виплатити одноразову грошову допомогу","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"04.12.2018 14:00","judge":" Загороднюк А.Г., Драчук Т.О., Полотнянко Ю.П.","forma":"Адміністративні справи           ","number":"674\/1093\/15-а","involved":"Позивач (заявник): Гнатишко Світлана  Володимирівна, відповідач (боржник): Головне управління Пенсійного фонду України в Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Пенсійного фонду України в Хмельницькій області","description":"зобов'язання проведення перерахунку пенсії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"04.12.2018 14:00","judge":" Сапальова Т.В., Совгира Д.І., Курко О.П.","forma":"Адміністративні справи           ","number":"806\/1787\/18","involved":"Позивач (заявник): Лук'янчук Зінаїда Миколаївна, відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Житомирській області","description":"зобов'язання виключити з акту опису майна нерухоме майно, припинити податкову заставу","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"04.12.2018 14:00","judge":" Сушко О.О., Мельник-Томенко Ж.М., Залімський І.Г.","forma":"Адміністративні справи           ","number":"2а\/0270\/1262\/12","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \"Гервін\", відповідач (боржник): Вінницька об'єднана державна податкова інспекція Головного управління Державної фіскальної служби у Вінницькій області, орган або особа, яка подала апеляційну скаргу: Вінницька об'єднана державна податкова інспекція Головного управління Державної фіскальної служби у Вінницькій області, орган або особа, яка подала апеляційну скаргу: Товариство з обмеженою відповідальністю \"Гервін\"","description":"визнання протиправними та скасування податкових повідомлень-рішень","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"04.12.2018 14:15","judge":" Загороднюк А.Г., Драчук Т.О., Полотнянко Ю.П.","forma":"Адміністративні справи           ","number":"806\/1141\/18","involved":"Позивач (заявник): Кочин Тетяна Михайлівна, відповідач (боржник): Головне управління Державної казначейської служби України у Житомирській області, відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, відповідач (боржник): Головне управління Державної казначейської служби України у Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Житомирській області","description":"визнання протиправною бездіяльність, стягнення 143953,74 грн., зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"04.12.2018 14:15","judge":" Сапальова Т.В., Курко О.П., Совгира Д.І.","forma":"Адміністративні справи           ","number":"806\/1347\/18","involved":"Позивач (заявник): Головієнко Костянтин Васильович, відповідач (боржник): Головне управління Держгеокадастру у Житомирській області, орган або особа, яка подала апеляційну скаргу: Головієнко Костянтин Васильович","description":"визнання бездіяльність протиправною, зобов'язання розглянути клопотання та передати в оренду земельну ділянку","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"04.12.2018 14:15","judge":" Сушко О.О., Смілянець Е.С., Залімський І.Г.","forma":"Адміністративні справи           ","number":"806\/2608\/18","involved":"Позивач (заявник): Антонюк Сергій Дмитрович, відповідач (боржник): Хорошівське об'єднане управління Пенсійного фонду України в Житомирській області, орган або особа, яка подала апеляційну скаргу: Антонюк Сергій Дмитрович","description":"визнання дій протиправними та зобов`язання вчинити певні дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"04.12.2018 14:30","judge":" Сапальова Т.В., Курко О.П., Совгира Д.І.","forma":"Адміністративні справи           ","number":"822\/1722\/18","involved":"Позивач (заявник): Житлово-будівельний кооператив \"Будсервіс\", відповідач (боржник): Головне управління Державної фіскальної служби у Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Хмельницькій області","description":"визнання протиправним та скасування податкового повідомлення-рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"04.12.2018 14:30","judge":" Сушко О.О., Смілянець Е.С., Залімський І.Г.","forma":"Адміністративні справи           ","number":"806\/776\/18","involved":"Позивач (заявник): Мартинюк Микола Іванович, відповідач (боржник): Житомирська обласна рада, орган або особа, яка подала апеляційну скаргу: Мартинюк Микола Іванович, 3-я особа: Державна служба геології та надр України, 3-я особа: Товариство з обмеженою відповідальністю \"Поліський лабрадорит\"","description":"визнання протиправним та скасування рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"04.12.2018 14:30","judge":" Загороднюк А.Г., Драчук Т.О., Полотнянко Ю.П.","forma":"Адміністративні справи           ","number":"806\/454\/18","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \"Троянівське\", відповідач (боржник): Державна фіскальна служба України, орган або особа, яка подала апеляційну скаргу: Товариство з обмеженою відповідальністю \"Троянівське\"","description":"визнання протиправним та скасування рішення, зобов'язання зареєструвати податкову накладну № 1 від 29 листопада 2017 року","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"04.12.2018 14:30","judge":" Сапальова Т.В., Курко О.П., Совгира Д.І.","forma":"Адміністративні справи           ","number":"806\/3450\/17","involved":"Позивач (заявник): Керівник Бердичівської місцевої прокуратури в інтересах держави, відповідач (боржник): Державне агентство рибного господарства України, відповідач (боржник): Управління охорони, використання і відтворення водних біоресурсів та регулювання рибальства в Житомирській області, орган або особа, яка подала апеляційну скаргу: Державне агентство рибного господарства України, 3-я особа: Житомирська обласна державна адміністрація, 3-я особа: Ружинська районна державна адміністрація Житомирської області, 3-я особа: Топорівська сільська рада Ружинського району Житомирської області, 3-я особа: Фізична особа-підприємець Білоус Микола Степанович","description":"визнання протиправними та скасування погоджень","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"04.12.2018 14:45","judge":" Загороднюк А.Г., Полотнянко Ю.П., Драчук Т.О.","forma":"Адміністративні справи           ","number":"802\/149\/18-а","involved":"Позивач (заявник): Фермерське господарство \"Косма\", відповідач (боржник): Державна фіскальна служба України, відповідач (боржник): Комісія Державної фіскальної служби України, яка приймає рішення про реєстрацію податкової накладної\/розрахунку коригування в єдиному реєстрі податкових накладних або відмову в такій реєстрації, орган або особа, яка подала апеляційну скаргу: Державна фіскальна служба України","description":"визнання протиправним рішення та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"04.12.2018 14:45","judge":" Сапальова Т.В., Совгира Д.І., Курко О.П.","forma":"Адміністративні справи           ","number":"806\/1816\/18","involved":"Позивач (заявник): Савчук Олексій Володимирович, відповідач (боржник): Головне управління Пенсійного фонду України в Житомирській області, орган або особа, яка подала апеляційну скаргу: Савчук Олексій Володимирович","description":"визнання протиправною відмову, зобов'язання провести перерахунок та виплату","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"04.12.2018 14:45","judge":" Сушко О.О., Залімський І.Г., Смілянець Е.С.","forma":"Адміністративні справи           ","number":"806\/149\/17","involved":"Позивач (заявник): Фізична особа-підприємкць Лівінський Василь Олександрович, відповідач (боржник): Управління Державної архітектурно-будівельної інспекції у Житомирській області, орган або особа, яка подала апеляційну скаргу: Управління Державної архітектурно-будівельної інспекції у Житомирській області","description":"визнання протиправною та скасування постанови №57-ю\/4-12\/4910\/10 від 12.12.2016","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"04.12.2018 15:00","judge":" Сушко О.О., Залімський І.Г., Смілянець Е.С.","forma":"Адміністративні справи           ","number":"806\/1824\/18","involved":"Позивач (заявник): Стриженок Петро Олександрович, відповідач (боржник): Міністерство оборони України, орган або особа, яка подала апеляційну скаргу: Міністерство оборони України, орган або особа, яка подала апеляційну скаргу: Стриженок Петро Олександрович, 3-я особа: Житомирський обласний військовий комісаріат","description":"визнання протиправним та скасування рішення, зобов'язання призначити та виплатити одноразову грошову допомогу","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"04.12.2018 15:00","judge":" Загороднюк А.Г., Полотнянко Ю.П., Драчук Т.О.","forma":"Адміністративні справи           ","number":"802\/2284\/17-а","involved":"Позивач (заявник): Васільєва Світлана Анатоліївна в інтересах неповнолітнього Васільєва Івана Вікторовича, позивач (заявник): Васільєв Віктор Володимирович в інтересах неповнолітнього Васільєва Івана Вікторовича, відповідач (боржник): Томашпільський районний сектор Управління Державної міграційної служби України у Вінницькій області, орган або особа, яка подала апеляційну скаргу: Васільєва Світлана Анатоліївна в інтересах неповнолітнього Васільєва Івана Вікторовича, орган або особа, яка подала апеляційну скаргу: Васільєв Віктор Володимирович в інтересах неповнолітнього Васільєва Івана Вікторовича, представник позивача: Руденко Марія Андріївна","description":"визнання дій протиправними,  зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"04.12.2018 15:00","judge":" Сапальова Т.В., Совгира Д.І., Курко О.П.","forma":"Адміністративні справи           ","number":"295\/5926\/18","involved":"Позивач (заявник): Хмелевський Ігор Борисович, відповідач (боржник): Міністерство оборони України, орган або особа, яка подала апеляційну скаргу: Хмелевський Ігор Борисович, 3-я особа: Житомирський обласний військовий комісаріат","description":"визнання дій протиправними, зобов\"язання перерахувати та виплатити одноразову грошову допомогу","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"04.12.2018 15:15","judge":" Сушко О.О., Смілянець Е.С., Залімський І.Г.","forma":"Адміністративні справи           ","number":"802\/1339\/17-а","involved":"Позивач (заявник): Волощук Валерій Олександрович, відповідач (боржник): Київська митниця Державної фіскальної служби, заявник: Бориспільський міськрайонний відділ державної виконавчої служби Головного територіального управління юстиції у Київській області","description":"визнання бездіяльності протиправню, зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"04.12.2018 15:15","judge":" Сапальова Т.В., Совгира Д.І., Курко О.П.","forma":"Адміністративні справи           ","number":"0640\/3575\/18","involved":"Позивач (заявник): Швець Тарас Євгенійович, відповідач (боржник): Міністерство оборони України, орган або особа, яка подала апеляційну скаргу: Міністерство оборони України, орган або особа, яка подала апеляційну скаргу: Швець Тарас Євгенійович, 3-я особа: Житомирський обласний військовий комісаріат","description":"визнання незаконним та скасування висновку комісії, зобов\"язання прийняти рішення щодо призначення та виплатити  одноразову грошову винагороду","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"05.12.2018 09:00","judge":" Полотнянко Ю.П., Драчук Т.О., Загороднюк А.Г.","forma":"Адміністративні справи           ","number":"806\/239\/18","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \"Флора Трейд\", відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Товариство з обмеженою відповідальністю \"Флора Трейд\"","description":"визнання протиправними та скасування податкових повідомлень-рішень №0018781401, №0018791401, №0018801401 від 25.09.2017","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"05.12.2018 09:15","judge":" Полотнянко Ю.П., Загороднюк А.Г., Драчук Т.О.","forma":"Адміністративні справи           ","number":"806\/3086\/17","involved":"Позивач (заявник): Остапчук Ігор Валентинович, відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Житомирській області","description":"визнання дій протиправним та скасування рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"05.12.2018 09:30","judge":" Біла Л.М., Граб Л.С., Гонтарук В.М.","forma":"Адміністративні справи           ","number":"824\/400\/18-а","involved":"Позивач (заявник): Кушнір Василь Семенович, відповідач (боржник): Управління Міністерства внутрішніх справ України у Чернівецькій області, орган або особа, яка подала апеляційну скаргу: Кушнір Василь Семенович","description":"визнання протиправними дії та зобов'язання вчинити певні дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"05.12.2018 09:30","judge":" Полотнянко Ю.П., Драчук Т.О., Загороднюк А.Г.","forma":"Адміністративні справи           ","number":"806\/1605\/18","involved":"Позивач (заявник): Черпак Галина Антонівна, відповідач (боржник): Головне територіальне управління юстиції у Житомирській області, орган або особа, яка подала апеляційну скаргу: Відділ примусового виконання рішень Управління державної виконавчої служби Головного територіального управління юстиції у Житомирській області, 3-я особа: Вища кваліфікаційна комісія нотаріату Міністерства юстиції України","description":"визнання протиправним та скасування наказу, визнання дій протиправними","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"05.12.2018 09:45","judge":" Полотнянко Ю.П., Драчук Т.О., Загороднюк А.Г.","forma":"Адміністративні справи           ","number":"296\/9949\/17","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю магазин №116 \"Рябінушка\", відповідач (боржник): Управління державного архітектурно-будівельного контролю Житомирської міської ради, орган або особа, яка подала апеляційну скаргу: Товариство з обмеженою відповідальністю магазин №116 \"Рябінушка\", 3-я особа: Управління Державної архітектурно-будівельної інспекції у Житомирській області, 3-я особа: Департамент містобудування та землекористування Житомирської міської ради","description":"визнання нечинним та скасування наказу від 30.10.2017 № 20-ОД","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"05.12.2018 09:50","judge":" Біла Л.М., Гонтарук В.М., Граб Л.С.","forma":"Адміністративні справи           ","number":"822\/3448\/17","involved":"Позивач (заявник): Головне управління Державної фіскальної служби у Хмельницькій області, відповідач (боржник): Билина Руслан Олександрович, орган або особа, яка подала апеляційну скаргу: Билина Руслан Олександрович","description":"стягнення податкового боргу","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"05.12.2018 10:00","judge":" Полотнянко Ю.П., Загороднюк А.Г., Драчук Т.О.","forma":"Адміністративні справи           ","number":"806\/1838\/18","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \"Малин Енергоінвест\", відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Житомирській області","description":"визнання протиправним та скасування податкового повідомлення-рішення від 18.01.2018 р.№0001595312","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"05.12.2018 10:15","judge":" Полотнянко Ю.П., Драчук Т.О., Загороднюк А.Г.","forma":"Адміністративні справи           ","number":"802\/1668\/18-а","involved":"Позивач (заявник): Фізична особа-підприємець Заярна Ольга Михайлівна, відповідач (боржник): Виконавчий комітет Немирівської міської ради Вінницької області, орган або особа, яка подала апеляційну скаргу: Виконавчий комітет Немирівської міської ради Вінницької області","description":"визнання бездіяльності протиправною та зобов'язання вчинити певні дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"05.12.2018 10:15","judge":" Полотнянко Ю.П., Загороднюк А.Г., Драчук Т.О.","forma":"Адміністративні справи           ","number":"822\/2125\/18","involved":"Позивач (заявник): Приватне підприємство \"Терема\", відповідач (боржник): Державна архітектурно-будівельна інспекція України, орган або особа, яка подала апеляційну скаргу: Державна архітектурно-будівельна інспекція України","description":"визнання протиправними, скасування наказів та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"05.12.2018 10:40","judge":" Гонтарук В.М., Граб Л.С., Біла Л.М.","forma":"Адміністративні справи           ","number":"278\/2300\/18","involved":"Позивач (заявник): Антонюк Максим Валентинович, відповідач (боржник): Житомирська митниця Державної Фіскальної служби України, орган або особа, яка подала апеляційну скаргу: Антонюк Максим Валентинович","description":"скасування постанови про накладення адміністративного стягнення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"05.12.2018 10:50","judge":" Кузьмишин В.М., Сушко О.О., Боровицький О.А.","forma":"Адміністративні справи           ","number":"802\/1528\/18-а","involved":"Позивач (заявник): Вінницьке обласне відділення Фонду соціального захисту інвалідів, відповідач (боржник): Публічне акціонерне товариство \"Могилів-Подільське АТП-10508\", орган або особа, яка подала апеляційну скаргу: Вінницьке обласне відділення Фонду соціального захисту інвалідів","description":"стягнення адміністративно-господарських санкцій та пені","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"05.12.2018 11:00","judge":" Кузьмишин В.М., Боровицький О.А., Сушко О.О.","forma":"Адміністративні справи           ","number":"806\/2187\/18","involved":"Позивач (заявник): Косовецький Віталій Олександрович, відповідач (боржник): Міністерство оборони України, орган або особа, яка подала апеляційну скаргу: Міністерство оборони України, 3-я особа: Житомирський обласний військовий комісаріат","description":"визнання протиправним та скасування рішення, зобов'язання нарахувати та виплатити одноразову грошову допомогу","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"05.12.2018 12:30","judge":" Мельник-Томенко Ж.М., Ватаманюк Р.В., Сторчак В.Ю.","forma":"Адміністративні справи           ","number":"822\/2013\/18","involved":"Позивач (заявник): Ковбасюк Микола Анатолійович, відповідач (боржник): Міністерство оборони України, орган або особа, яка подала апеляційну скаргу: Ковбасюк Микола Анатолійович, 3-я особа без самостійних вимог на стороні відповідача: Хмельницький обласний військовий комісаріат","description":"визнання дій протиправними та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"05.12.2018 13:00","judge":" Мельник-Томенко Ж.М., Ватаманюк Р.В., Сторчак В.Ю.","forma":"Адміністративні справи           ","number":"822\/1879\/18","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \"Сільськогосподарське товариство \"Еко-Сад\", відповідач (боржник): Державна фіскальна служба України, відповідач (боржник): Головне управління Державної фіскальної служби у Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Державна фіскальна служба України, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Хмельницькій області","description":"визнання протиправним та скасування рішення, зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"06.12.2018 09:30","judge":" Франовська К.С., Іваненко Т.В., Кузьменко Л.В.","forma":"Адміністративні справи           ","number":"822\/1820\/18","involved":"Позивач (заявник): Греснюк Володимир Ростиславович, відповідач (боржник): Головне управління Пенсійного фонду України в Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Пенсійного фонду України в Хмельницькій області","description":"визнання бездіяльності протиправною та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"06.12.2018 10:00","judge":" Франовська К.С., Іваненко Т.В., Кузьменко Л.В.","forma":"Адміністративні справи           ","number":"806\/1153\/18","involved":"Позивач (заявник): Заступник керівника Житомирської місцевої прокуратури в інтересах держави, відповідач (боржник): Житомирська міська рада, відповідач (боржник): Виконавчий комітет Житомирської міської ради Житомирської області, відповідач (боржник): Виконавчий комітет Житомирської міської ради в особі державного реєстратор Сіроткіна Лілія Євгенівна, орган або особа, яка подала апеляційну скаргу: Виконавчий комітет Житомирської міської ради Житомирської області, орган або особа, яка подала апеляційну скаргу: Товариство з обмеженою відповідальністю \"Інвестиційна технологія\", 3-я особа: Товариство з обмеженою відповідальністю \"Інвестиційна технологія\"","description":"визнання протиправним та скасування п.2 рішення №96 від 07.02.2018 в частині надання дозволу на видалення зелених насаджень","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"06.12.2018 10:01","judge":" Моніч Б.С., Охрімчук І.Г., Капустинський М.М.","forma":"Адміністративні справи           ","number":"824\/444\/18-а","involved":"Позивач (заявник): Павенський Василь Федорович, відповідач (боржник): Міністерство оборони України, 3-я особа відповідача: Чернівецький обласний військовий комісаріат, орган або особа, яка подала апеляційну скаргу: Павенський Василь Федорович","description":"визнання протиправними дій, скасування рішення та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"06.12.2018 10:10","judge":" Гонтарук В.М., Біла Л.М., Граб Л.С.","forma":"Адміністративні справи           ","number":"291\/1021\/18","involved":"Позивач (заявник): Яструбенко Сергій Миколайович, відповідач (боржник): Головне управління Держгеокадастру у Житомирській області, орган або особа, яка подала апеляційну скаргу: Яструбенко Сергій Миколайович","description":"скасування постанови про накладення адміністративного стягнення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"06.12.2018 10:20","judge":" Гонтарук В.М., Біла Л.М., Граб Л.С.","forma":"Адміністративні справи           ","number":"806\/2972\/14","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \"Екта-Пром\", відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Житомирській області","description":"визнання протиправними та скасування податкових повідомлень-рішень","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"06.12.2018 10:20","judge":" Гонтарук В.М., Біла Л.М., Граб Л.С.","forma":"Адміністративні справи           ","number":"127\/22413\/16-а","involved":"Позивач (заявник): Чайка Олег Григорович, відповідач (боржник): Управління Пенсійного фонду України в місті Вінниці, орган або особа, яка подала апеляційну скаргу: Управління Пенсійного фонду України в місті Вінниці","description":"визнання дій щодо відмови у перерахунку пенсії та обмеження її розміру протиправними та зобов'язання вчинити певні дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"06.12.2018 10:30","judge":" Моніч Б.С., Охрімчук І.Г., Капустинський М.М.","forma":"Адміністративні справи           ","number":"802\/250\/18-а","involved":"Позивач (заявник): Головне управління Державної фіскальної служби у Вінницькій області, відповідач (боржник): Бойдаченко Антон Павлович, орган або особа, яка подала апеляційну скаргу: Бойдаченко Антон Павлович","description":"стягнення податкового боргу","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"06.12.2018 10:30","judge":" Гонтарук В.М., Біла Л.М., Граб Л.С.","forma":"Адміністративні справи           ","number":"286\/3912\/17","involved":"Позивач (заявник): Савватєєва Олена Вікторівна яка діє в інтересах неповнолітньої Савватєєвої Катерини Вікторівни, відповідач (боржник): Завідувач Овруцького районного сектору УДМС України в Житомирській області Кабаченко Сергій Іванович, орган або особа, яка подала апеляційну скаргу: Завідувач Овруцького районного сектору УДМС України в Житомирській області Кабаченко Сергій Іванович, 3-я особа: Овруцький районний сектор Управління державної міграційної служби України в Житомирській області, за участю: Управління Державної міграційної служби України в Житомирській області","description":"визнання відмови протиправною та зобов'язання вчинити певні дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"06.12.2018 13:00","judge":" Франовська К.С., Кузьменко Л.В., Іваненко Т.В.","forma":"Адміністративні справи           ","number":"806\/879\/18","involved":"Позивач (заявник): Яцюк Михайло Ігнатович, відповідач (боржник): Державна казначейська служба України, відповідач (боржник): Головне управління Державної казначейської служби України у Житомирській області, орган або особа, яка подала апеляційну скаргу: Державна казначейська служба України, орган або особа, яка подала апеляційну скаргу: Яцюк Михайло Ігнатович","description":"визнання дій неправомірними, зобов\"язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"06.12.2018 13:30","judge":" Курко О.П., Кузьменко Л.В., Іваненко Т.В.","forma":"Адміністративні справи           ","number":"806\/2318\/18","involved":"Позивач (заявник): Шахрай Микола Ігорович, відповідач (боржник): Кваліфікаційно-дисциплінарна комісія адвокатури Житомирської області, орган або особа, яка подала апеляційну скаргу: Шахрай Микола Ігорович","description":"визнання протиправним та скасування рішення № 10\/2\/4 від 10.05.2018 р., зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"06.12.2018 14:00","judge":" Іваненко Т.В., Кузьменко Л.В., Франовська К.С.","forma":"Адміністративні справи           ","number":"806\/885\/18","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \"Лото спорт\", відповідач (боржник): Виконавчий комітет Житомирської міської ради Житомирської області, орган або особа, яка подала апеляційну скаргу: Виконавчий комітет Житомирської міської ради Житомирської області","description":"визнання нечинним та скасування рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"06.12.2018 14:30","judge":" Іваненко Т.В., Франовська К.С., Кузьменко Л.В.","forma":"Адміністративні справи           ","number":"824\/848\/18-а","involved":"Позивач (заявник): Манчук Віктор Іванович, відповідач (боржник): Управління Держпраці у Чернівецькій області, орган або особа, яка подала апеляційну скаргу: Манчук Віктор Іванович","description":"визнання протиправним та скасування пунктів акту та рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"06.12.2018 15:00","judge":" Іваненко Т.В., Франовська К.С., Кузьменко Л.В.","forma":"Адміністративні справи           ","number":"802\/1254\/18-а","involved":"Позивач (заявник): Пилипчук Лідія Дмитрівна, позивач (заявник): Пилипчук Альвіна Михайлівна, позивач (заявник): Пилипчук Віталій Володимирович, відповідач (боржник): Головне управління Держгеокадастру у Вінницькій області, орган або особа, яка подала апеляційну скаргу: Пилипчук Лідія Дмитрівна, орган або особа, яка подала апеляційну скаргу: Пилипчук Альвіна Михайлівна, орган або особа, яка подала апеляційну скаргу: Пилипчук Віталій Володимирович","description":"визнання дій неправомірними та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"06.12.2018 15:30","judge":" Іваненко Т.В., Франовська К.С., Кузьменко Л.В.","forma":"Адміністративні справи           ","number":"802\/1389\/18-а","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \"Макарді\", відповідач (боржник): Одеська митниця Державної фіскальної служби, орган або особа, яка подала апеляційну скаргу: Одеська митниця Державної фіскальної служби","description":"визнання протиправними дій","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"07.12.2018 09:20","judge":" Кузьменко Л.В., Іваненко Т.В., Шидловський В.Б.","forma":"Адміністративні справи           ","number":"806\/351\/18","involved":"Позивач (заявник): Публічне акціонерне товариство \"Овруцький хлібзавод\", відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Житомирській області","description":"визнання протиправними та скасування податкових повідомлень-рішень №0019911406, №0019921406, №0019761306 від 06.10.2017","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"07.12.2018 10:00","judge":" Кузьменко Л.В., Іваненко Т.В., Шидловський В.Б.","forma":"Адміністративні справи           ","number":"822\/1610\/18","involved":"Позивач (заявник): Деренівський Володимир Анатолійович, відповідач (боржник): Головне управління Пенсійного фонду України в Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Пенсійного фонду України в Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Деренівський Володимир Анатолійович","description":"зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"07.12.2018 10:00","judge":" Охрімчук І.Г., Мацький Є.М., Капустинський М.М.","forma":"Адміністративні справи           ","number":"802\/907\/18-а","involved":"Позивач (заявник): Командитне товариство \"Бізнес Гарант\" (приватне підприємство \"ВІП Бізнес\" і Компанія), відповідач (боржник): Енергетична митниця Державної фіскальної служби України, орган або особа, яка подала апеляційну скаргу: Енергетична митниця Державної фіскальної служби України, 3-я особа без самостійних вимог на стороні відповідача: Товариство з обмеженою відповідальністю \"Прикарпатзахідтранс\"","description":"визнання протиправними та скасування вимог","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"07.12.2018 10:30","judge":" Кузьменко Л.В., Шидловський В.Б., Іваненко Т.В.","forma":"Адміністративні справи           ","number":"806\/2825\/17","involved":"Позивач (заявник): Горелов Костянтин Анатолійович, відповідач (боржник): Державна архітектурно-будівельна інспекція України в особі головного інспектора будівельного нагляду Управління Державної архітектурної інспекції в Житомирській області Шевчук Катерина Анатоліївна, орган або особа, яка подала апеляційну скаргу: Державна архітектурно-будівельна інспекція України в особі головного інспектора будівельного нагляду Управління Державної архітектурної інспекції в Житомирській області Шевчук Катерина Анатоліївна, 3-я особа: Департамент містобудування та земельних відносин Житомирської міської ради","description":"визнання протиправним та скасування рішення від 19.05.2016р. за №37\/16-а","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"07.12.2018 11:00","judge":" Кузьменко Л.В., Іваненко Т.В., Шидловський В.Б.","forma":"Адміністративні справи           ","number":"806\/1290\/18","involved":"Позивач (заявник): Кот Ірина Станіславівна, відповідач (боржник): Управління екології та природних ресурсів Житомирської обласної державної адміністрації, 3-я особа відповідача: Житомирська обласна державна адміністрація, 3-я особа відповідача: Голова Ліквідаційної комісії Державного управління охорони навколишнього природного середовища в Житомирській області Сіренький Сергій Петрович, 3-я особа відповідача: Ліквідаційна комісія Державного управління охорони навколишнього природного середовища в Житомирській області, 3-я особа відповідача: Міністерство екології та природних ресурсів України, орган або особа, яка подала апеляційну скаргу: Кот Ірина Станіславівна","description":"визнання відмови протиправною, зобов'язання виконати постанову суду та працевлаштувати, нарахувати і виплатити заробітну плату за час вимушеного прогулу","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"07.12.2018 13:00","judge":" Мацький Є.М., Охрімчук І.Г., Капустинський М.М.","forma":"Адміністративні справи           ","number":"802\/1525\/17-а","involved":"Позивач (заявник): Гоменюк Василь Михайлович, відповідач (боржник): Вінницька об'єднана державна податкова інспекція Головного управління Державної фіскальної служби у Вінницькій області, орган або особа, яка подала апеляційну скаргу: Гоменюк Василь Михайлович, заявник: Козир Лілія Василівна","description":"визнання протиправною та скасування вимоги","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"07.12.2018 13:15","judge":" Мацький Є.М., Капустинський М.М., Охрімчук І.Г.","forma":"Адміністративні справи           ","number":"822\/1365\/17","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \"Одер\", відповідач (боржник): Управління державної реєстрації Головного територіального управління юстиції у Хмельницькій області, відповідач (боржник): Відділ державної реєстрації юридичних осіб та фізичних осіб-підприємців Управління з питань реєстрації управління юстиції у Хмельницькій області, 3-я особа відповідача: Товариство з обмеженою відповідальністю \"Коммандос\", 3-я особа відповідача: Приватне підприємство \"Коммандос Альфа\", орган або особа, яка подала апеляційну скаргу: Товариство з обмеженою відповідальністю \"Одер\"","description":"визнання протиправним та скасування рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"07.12.2018 13:30","judge":" Мацький Є.М., Охрімчук І.Г., Капустинський М.М.","forma":"Адміністративні справи           ","number":"725\/5653\/18","involved":"Позивач (заявник): Управління державної міграційної служби України в Чернівецькій області, відповідач (боржник): Громадянин Народної Республіки Бангладеш Абдул Башар, орган або особа, яка подала апеляційну скаргу: Громадянин Народної Республіки Бангладеш Абдул Башар","description":"примусове видворення та затримання","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"10.12.2018 09:30","judge":" Совгира Д.І., Курко О.П., Матохнюк Д.Б.","forma":"Адміністративні справи           ","number":"0240\/2325\/18-а","involved":"Позивач (заявник): Шостак Галина Федорівна, відповідач (боржник): Стрижавська селищна рада Вінницького району Вінницької області в особі виконкому територіальної громади Вінницького району, орган або особа, яка подала апеляційну скаргу: Шостак Галина Федорівна","description":"визнання протиправними дій та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"10.12.2018 09:30","judge":" Ватаманюк Р.В., Мельник-Томенко Ж.М., Сторчак В.Ю.","forma":"Адміністративні справи           ","number":"802\/1887\/18-а","involved":"Позивач (заявник): Фізична особа-підприємець Олійніченко Олександр Васильович, відповідач (боржник): Головне управління Державної фіскальної служби у Вінницькій області, орган або особа, яка подала апеляційну скаргу: Фізична особа-підприємець Олійніченко Олександр Васильович","description":"визнання протиправними та скасування  рішень","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"10.12.2018 09:40","judge":" Ватаманюк Р.В., Сторчак В.Ю., Мельник-Томенко Ж.М.","forma":"Адміністративні справи           ","number":"802\/799\/18-а","involved":"Позивач (заявник): Бурячок Максим Юрійович, відповідач (боржник): Вінницька митниця Державної фіскальної служби України, орган або особа, яка подала апеляційну скаргу: Вінницька митниця Державної фіскальної служби України","description":"визнання протиправним та скасування наказу, поновлення на роботі, стягнення середнього заробітку за час вимушеного прогулу","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"10.12.2018 09:45","judge":" Совгира Д.І., Матохнюк Д.Б., Курко О.П.","forma":"Адміністративні справи           ","number":"0640\/3916\/18","involved":"Позивач (заявник): Дмитренко Олег Володимирович, відповідач (боржник): Міністерство оборони України, відповідач (боржник): Житомирський обласний військовий комісаріат, орган або особа, яка подала апеляційну скаргу: Міністерство оборони України, орган або особа, яка подала апеляційну скаргу: Житомирський обласний військовий комісаріат","description":"визнання протиправним і скасування п. 18 рішення № 58 від 12.08.2016, зобов'язання вчинити певні дії, визнати протиправними дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"10.12.2018 09:50","judge":" Ватаманюк Р.В., Сторчак В.Ю., Мельник-Томенко Ж.М.","forma":"Адміністративні справи           ","number":"824\/260\/18-а","involved":"Позивач (заявник): Волинець Григорій Іванович, відповідач (боржник): Чернівецька міська рада, відповідач (боржник): Чернівецький міський голова, орган або особа, яка подала апеляційну скаргу: Чернівецька міська рада","description":"стягнення середнього заробітку","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"10.12.2018 10:00","judge":" Совгира Д.І., Матохнюк Д.Б., Курко О.П.","forma":"Адміністративні справи           ","number":"0640\/4373\/18","involved":"Позивач (заявник): Байрашевський Сергій Миколайович, відповідач (боржник): Міністерство внутрішніх справ України, орган або особа, яка подала апеляційну скаргу: Міністерство внутрішніх справ України, орган або особа, яка подала апеляційну скаргу: Байрашевський Сергій Миколайович, 3-я особа: Управління Міністерства внутрішніх справ України в Житомирській області в особі Ліквідаційної комісії Управління Міністерства внутрішніх справ України в Житомирській області, представник позивача: Дзюбенко Сергій Петрович","description":"визнання протиправною бездіяльність, зобов'язання вчинити певні дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"10.12.2018 10:15","judge":" Совгира Д.І., Курко О.П., Матохнюк Д.Б.","forma":"Адміністративні справи           ","number":"0640\/3929\/18","involved":"Позивач (заявник): Шрамко Віктор Іванович, позивач (заявник): Шрамко Віктор Іванович, відповідач (боржник): Міністерство оборони України, орган або особа, яка подала апеляційну скаргу: Міністерство оборони України, орган або особа, яка подала апеляційну скаргу: Шрамко Віктор Іванович, 3-я особа: Житомирський обласний військовий комісаріат, представник позивача: Коржилов Юрій Євгенович - представник позивача","description":"визнання протиправним та скасування рішення, зобов'язання призначити та виплатити грошову допомогу","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"10.12.2018 10:30","judge":" Совгира Д.І., Курко О.П., Матохнюк Д.Б.","forma":"Адміністративні справи           ","number":"802\/1460\/18-а","involved":"Позивач (заявник): Приватне підприємство \"Компанія Євротрейд\", відповідач (боржник): Головне управління Державної фіскальної служби у Вінницькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Вінницькій області","description":"визнання протиправним та скасування податкового повідомлення-рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"10.12.2018 10:45","judge":" Совгира Д.І., Матохнюк Д.Б., Курко О.П.","forma":"Адміністративні справи           ","number":"802\/1717\/18-а","involved":"Позивач (заявник): Приватне підприємство \"Гальвано-Майстер\", відповідач (боржник): Головне управління Державної фіскальної служби у Вінницькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Вінницькій області, свідок: Дудар Іван Володимирович","description":"визнання протиправними та скасування податкових повідомлень-рішень","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"10.12.2018 11:00","judge":" Совгира Д.І., Матохнюк Д.Б., Курко О.П.","forma":"Адміністративні справи           ","number":"802\/680\/18-а","involved":"Позивач (заявник): Публічне акціонерне товариство \"Вінницяобленерго\", відповідач (боржник): Державна фіскальна служба України, відповідач (боржник): Міністерство економічного розвитку та торгівлі України, орган або особа, яка подала апеляційну скаргу: Міністерство економічного розвитку та торгівлі України, 3-я особа без самостійних вимог на стороні відповідача: Головне управління Державної фіскальної служби у Вінницькій області, 3-я особа без самостійних вимог на стороні відповідача: Офіс великих платників податків Державної фіскальної служби","description":"визнання бездіяльності неправомірною та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"10.12.2018 11:15","judge":" Совгира Д.І., Курко О.П., Матохнюк Д.Б.","forma":"Адміністративні справи           ","number":"806\/3245\/18","involved":"Позивач (заявник): Приватне акціонерне товариство \"Ружинський Райагрохім\", відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Житомирській області","description":"визнання протиправним та скасування податкового повідомлення-рішення від 13.06.2018 року №001346-1405","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"10.12.2018 11:30","judge":" Совгира Д.І., Курко О.П., Матохнюк Д.Б.","forma":"Адміністративні справи           ","number":"0240\/2673\/18-а","involved":"Позивач (заявник): Боженко Віктор Олександрович, відповідач (боржник): Військова частина 3028 Національної гвардії України, відповідач (боржник): Головне управління Національної гвардії України, орган або особа, яка подала апеляційну скаргу: Боженко Віктор Олександрович","description":"визнання бездіяльності неправомірною та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"10.12.2018 11:45","judge":" Совгира Д.І., Курко О.П., Матохнюк Д.Б.","forma":"Адміністративні справи           ","number":"806\/841\/18","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \"Олмакс Україна\", відповідач (боржник): Державна фіскальна служба України, орган або особа, яка подала апеляційну скаргу: Державна фіскальна служба України","description":"визнання протиправними та скасування рішень, зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"10.12.2018 12:00","judge":" Совгира Д.І., Курко О.П., Матохнюк Д.Б.","forma":"Адміністративні справи           ","number":"806\/779\/18","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \"Райсінз\", відповідач (боржник): Державна фіскальна служба України, орган або особа, яка подала апеляційну скаргу: Державна фіскальна служба України","description":"скасування рішення, зобов'язання зареєструвати податкову накладну","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"10.12.2018 13:15","judge":" Драчук Т.О., Загороднюк А.Г., Полотнянко Ю.П.","forma":"Адміністративні справи           ","number":"824\/602\/18-а","involved":"Позивач (заявник): Колотило Іванна Євгенівна, відповідач (боржник): Управління виконавчої дирекції Фонду соціального страхування України в Чернівецькій області, орган або особа, яка подала апеляційну скаргу: Управління виконавчої дирекції Фонду соціального страхування України в Чернівецькій області","description":"визнання протиправною та скасування постанови","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"10.12.2018 13:20","judge":" Курко О.П., Совгира Д.І., Боровицький О.А.","forma":"Адміністративні справи           ","number":"2240\/3409\/18","involved":"Позивач (заявник): Стрелець Ганна Олександрівна, відповідач (боржник): Уповноважена особа Фонду гарантування вкладів фізичних осіб на здійснення ліквідації Публічного акціонерного товариства \"Банк Михайлівський\" Волков Олександр Юрійович, орган або особа, яка подала апеляційну скаргу: Стрелець Ганна Олександрівна","description":"зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"10.12.2018 13:30","judge":" Курко О.П., Совгира Д.І., Боровицький О.А.","forma":"Адміністративні справи           ","number":"824\/1063\/18-а","involved":"Позивач (заявник): Комунальне підприємство \"Бюро реєстрації нерухомості та бізнесу\", відповідач (боржник): Міністерства юстиції України, орган або особа, яка подала апеляційну скаргу: Комунальне підприємство \"Бюро реєстрації нерухомості та бізнесу\", 3-я особа без самостійних вимог на стороні відповідача: Державне підприємство \"Національні інформаційні системи України\"","description":"визнання протиправним та скасування наказу","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"10.12.2018 13:30","judge":" Драчук Т.О., Загороднюк А.Г., Полотнянко Ю.П.","forma":"Адміністративні справи           ","number":"806\/1896\/18","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю Фірма \"ФАРМА ЛАЙН\", відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Житомирській області","description":"визнання протиправним та скасування податкового повідомлення-рішення від 17.01.2018 №0001061406","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"10.12.2018 13:45","judge":" Драчук Т.О., Загороднюк А.Г., Полотнянко Ю.П.","forma":"Адміністративні справи           ","number":"0640\/3791\/18","involved":"Позивач (заявник): Жук Валерій Євгенійович, відповідач (боржник): Управління державної виконавчої служби Головного територіального управління юстиції у Житомирській області, орган або особа, яка подала апеляційну скаргу: Жук Валерій Євгенійович, 3-я особа: Головне управління Пенсійного фонду України в Житомирській області","description":"визнання протиправною та скасування постанови, зобов`язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"10.12.2018 14:00","judge":" Драчук Т.О., Полотнянко Ю.П., Загороднюк А.Г.","forma":"Адміністративні справи           ","number":"806\/143\/18","involved":"Позивач (заявник): Фізична особа - підприємець Кобилінський Броніслав В'ячеславович, відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Житомирській області","description":"визнання протиправними та скасування вимоги, податкових повідомлень-рішень і рішення про застосування штрафних санкцій","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"10.12.2018 14:30","judge":" Драчук Т.О., Загороднюк А.Г., Полотнянко Ю.П.","forma":"Адміністративні справи           ","number":"806\/2906\/17","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \"Елізіум Пласт\", відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Товариство з обмеженою відповідальністю \"Елізіум Пласт\"","description":"визнання протиправними та скасування податкових повідомлень-рішень, визнання акта опису майна протиправним","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"10.12.2018 15:00","judge":" Курко О.П., Совгира Д.І., Полотнянко Ю.П.","forma":"Адміністративні справи           ","number":"822\/1388\/18","involved":"Позивач (заявник): Головне управління Державної фіскальної служби у Хмельницькій області, відповідач (боржник): Житлово-будівельний кооператив \"Місто-Сад восьмий будівельний, 2\", орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Хмельницькій області","description":"визнання протиправним та скасування податкового повідомлення-рішення форми \"Р\" від 18.08.2017 №0006381209","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"10.12.2018 15:15","judge":" Курко О.П., Полотнянко Ю.П., Совгира Д.І.","forma":"Адміністративні справи           ","number":"276\/1015\/17","involved":"Позивач (заявник): Сидоренко Сергій Петрович, відповідач (боржник): Міністерство оборони України, орган або особа, яка подала апеляційну скаргу: Міністерство оборони України, 3-я особа: Житомирський обласний військовий комісаріат","description":"визнання рішення та дій протиправними, зобов'язання вчинити певні дії  щодо призначення одноразової грошової допомоги","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"10.12.2018 15:30","judge":" Курко О.П., Полотнянко Ю.П., Совгира Д.І.","forma":"Адміністративні справи           ","number":"2240\/2691\/18","involved":"Позивач (заявник): Жулинський Валерій Миколайович, відповідач (боржник): Головне управління Державної фіскальної служби у Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Хмельницькій області","description":"визнання протиправною та скасування вимоги","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"11.12.2018 10:00","judge":" Граб Л.С., Біла Л.М., Гонтарук В.М.","forma":"Адміністративні справи           ","number":"806\/2232\/18","involved":"Позивач (заявник): Бех Руслан Іванович, відповідач (боржник): Головне управління Національної поліції в Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Національної поліції в Житомирській області","description":"визнання протиправною відмови, зобов'язання призначити та виплатити одноразову грошову допомогу","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"11.12.2018 10:00","judge":" Сторчак В.Ю., Мельник-Томенко Ж.М., Ватаманюк Р.В.","forma":"Адміністративні справи           ","number":"806\/747\/18","involved":"Позивач (заявник): Хрус Олександр Вікторович, відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Хрус Олександр Вікторович","description":"про скасування наказу про звільнення, поновлення на посаді, стягнення середньої заробітної плати за час вимушеного прогулу та 50000,00 грн. моральної шкоди","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"11.12.2018 10:10","judge":" Сторчак В.Ю., Мельник-Томенко Ж.М., Ватаманюк Р.В.","forma":"Адміністративні справи           ","number":"278\/1052\/17","involved":"Позивач (заявник): Магалецька Віта Володимирівна, позивач (заявник): Марченко Людмила Володимирівна, позивач (заявник): Галішанскєнє Юлія Ленгінівна, відповідач (боржник): Тетерівська сільська рада Житомирського району Житомирської області, орган або особа, яка подала апеляційну скаргу: Тетерівська сільська рада Житомирського району Житомирської області, 3-я особа: Дубова Валентина Іванівна, 3-я особа: Куликівський Ігор Володимирович, 3-я особа: Антоневський Павло Йосипович, 3-я особа: Олефір Олена Миколаївна, 3-я особа: Олефір Світлана Романівна, 3-я особа: Порозінська Аліна Петрівна, 3-я особа: Вознюк Ольга Василівна, 3-я особа: Кучмійчук Ольга Вікторівна, 3-я особа: Блажиєвська Наталія Михайлівна, 3-я особа: Умінська Олена Олександрівна","description":"визнання незаконним та скасування рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"11.12.2018 10:20","judge":" Сторчак В.Ю., Мельник-Томенко Ж.М., Ватаманюк Р.В.","forma":"Адміністративні справи           ","number":"296\/8940\/17","involved":"Позивач (заявник): Петраківський Анатолій Григорович, відповідач (боржник): Державна фіскальна служба України, відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Державна фіскальна служба України, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Житомирській області","description":"визнання бездіяльності протиправною і зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"11.12.2018 10:30","judge":" Сторчак В.Ю., Мельник-Томенко Ж.М., Ватаманюк Р.В.","forma":"Адміністративні справи           ","number":"806\/1023\/18","involved":"Позивач (заявник): Данильчук Микола Петрович, відповідач (боржник): Коростенське об'єднане управління Пенсійного фонду України в Житомирській області, орган або особа, яка подала апеляційну скаргу: Данильчук Микола Петрович","description":"визнання протиправною бездіяльність, зобов'язання нарахувати та виплатити основну і додаткову пенсію","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"11.12.2018 13:30","judge":" Загороднюк А.Г., Полотнянко Ю.П., Драчук Т.О.","forma":"Адміністративні справи           ","number":"802\/300\/18-а","involved":"Позивач (заявник): Фермерське господарство \"Пастуха\", відповідач (боржник): Державна фіскальна служба України, орган або особа, яка подала апеляційну скаргу: Державна фіскальна служба України","description":"визнання рішення протиправним, зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"11.12.2018 13:45","judge":" Загороднюк А.Г., Полотнянко Ю.П., Драчук Т.О.","forma":"Адміністративні справи           ","number":"802\/2044\/18-а","involved":"Позивач (заявник): Мішанов Микола Степанович, відповідач (боржник): Жмеринське об'єднане управління Пенсійного фонду України Вінницької області, орган або особа, яка подала апеляційну скаргу: Мішанов Микола Степанович, представник позивача: Болтак Микола Миколайович","description":"визнання дій неправомірними та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"11.12.2018 13:45","judge":" Сапальова Т.В., Курко О.П., Совгира Д.І.","forma":"Адміністративні справи           ","number":"0240\/2447\/18-а","involved":"Позивач (заявник): Гелета Віктор Іванович, відповідач (боржник): Гайсинське об'єднане управління Пенсійного фонду України у Вінницькій області, орган або особа, яка подала апеляційну скаргу: Гайсинське об'єднане управління Пенсійного фонду України у Вінницькій області","description":"визнання дій неправомірними та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"11.12.2018 14:00","judge":" Загороднюк А.Г., Драчук Т.О., Полотнянко Ю.П.","forma":"Адміністративні справи           ","number":"802\/1411\/18-а","involved":"Позивач (заявник): Хмільницьке об'єднане управління Пенсійного фонду України Вінницької області, відповідач (боржник): Публічне акціонерне товариство \"Хмільницьке районне об'єднання по виконанню агрохімічних робіт \"Райагрохім\", орган або особа, яка подала апеляційну скаргу: Публічне акціонерне товариство \"Хмільницьке районне об'єднання по виконанню агрохімічних робіт \"Райагрохім\"","description":"стягнення заборгованості","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"11.12.2018 14:00","judge":" Сапальова Т.В., Курко О.П., Совгира Д.І.","forma":"Адміністративні справи           ","number":"0640\/3708\/18","involved":"Позивач (заявник): Ященко Сергій Володимирович, відповідач (боржник): Головне управління Пенсійного фонду України в Житомирській області, орган або особа, яка подала апеляційну скаргу: Ященко Сергій Володимирович, 3-я особа: Житомирський обласний військовий комісаріат","description":"визнання дій протиправними, зобов'язання здійснити перерахунок та виплату пенсії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"11.12.2018 14:15","judge":" Сапальова Т.В., Совгира Д.І., Курко О.П.","forma":"Адміністративні справи           ","number":"806\/3439\/17","involved":"Позивач (заявник): Комунальне підприємство \"Зеленбуд\" Житомирської міської ради, відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Житомирській області","description":"визнання протиправним та скасування податкового повідомлення-рішення №002509-1401 від 04.12.2017","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"11.12.2018 14:15","judge":" Загороднюк А.Г., Полотнянко Ю.П., Драчук Т.О.","forma":"Адміністративні справи           ","number":"679\/1344\/16-а","involved":"Позивач (заявник): Войтко Анатолій Григорович, відповідач (боржник): Нетішинське відділення поліції Славутського відділу поліції Головного управління Національної поліції в Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Войтко Анатолій Григорович","description":"визнання дій протиправними","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"11.12.2018 14:30","judge":" Сапальова Т.В., Совгира Д.І., Курко О.П.","forma":"Адміністративні справи           ","number":"822\/1735\/18","involved":"Позивач (заявник): Комунальна організація \"Вузлова лікарня станції Шепетівка\", відповідач (боржник): Шепетівська районна рада Хмельницької області, орган або особа, яка подала апеляційну скаргу: Комунальна організація \"Вузлова лікарня станції Шепетівка\", 3-я особа без самостійних вимог на стороні відповідача: Шепетівська центральна районна лікарня","description":"визнання протиправним та скасування рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"11.12.2018 14:45","judge":" Сапальова Т.В., Курко О.П., Совгира Д.І.","forma":"Адміністративні справи           ","number":"686\/25004\/16-а","involved":"Позивач (заявник): Войталюк Микола Володимирович, відповідач (боржник): Управління Пенсійного фонду України у м.Хмельницькому, орган або особа, яка подала апеляційну скаргу: Управління Пенсійного фонду України у м.Хмельницькому, 3-я особа: Товариство з обмеженою відповідальністю \"Регіональна авіакомпанія \"Універсал-Авіа\"","description":"визнання дій протиправними та зобов'язання до вчинення певних дій","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"11.12.2018 15:00","judge":" Сапальова Т.В., Курко О.П., Совгира Д.І.","forma":"Адміністративні справи           ","number":"806\/2907\/18","involved":"Позивач (заявник): Шайхутдінова Надія Миколаївна, відповідач (боржник): Коростенське об'єднане управління Пенсійного фонду України в Житомирській області, орган або особа, яка подала апеляційну скаргу: Шайхутдінова Надія Миколаївна","description":"зобов'язання призначити та здійснити нарахування пенсії зі зниженням пенсійного віку","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"12.12.2018 09:00","judge":" Полотнянко Ю.П., Загороднюк А.Г., Драчук Т.О.","forma":"Адміністративні справи           ","number":"806\/1072\/18","involved":"Позивач (заявник): Спільне підприємство \"ЮВТ-ГРАНД\", відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Житомирській області","description":"визнання протиправним та скасування податкового повідомлення-рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"12.12.2018 09:15","judge":" Полотнянко Ю.П., Драчук Т.О., Загороднюк А.Г.","forma":"Адміністративні справи           ","number":"287\/221\/16-а","involved":"Позивач (заявник): Існюк Володимир Валерійович, відповідач (боржник): Олевська міська об'єднана територіальна громада, орган або особа, яка подала апеляційну скаргу: Бабич Василь Олексійович, 3-я особа: Бабич Василь Олексійович, 3-я особа: Управління економічного розвитку, інфраструктури, містобудування та з питань цивільного захисту Олевської районної державної адміністрації Житомирської області, 3-я особа: Відділ Держгеокадастру в Олевському районі Житомирської області","description":"визнання незаконними і скасування рішень Кишинської сільської ради Олевського району Житомирської області та скасування реєстрації права власності на нерухоме майно","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"12.12.2018 10:30","judge":" Полотнянко Ю.П., Драчук Т.О., Загороднюк А.Г.","forma":"Адміністративні справи           ","number":"284\/771\/16-а","involved":"Позивач (заявник): Кондратюк Анатолій Дмитрович, відповідач (боржник): Коростенське об'єднане управління Пенсійного фонду України в Житомирській області, за участю: Коростенське об'єднане управління Пенсійного фонду України в Житомирській області, заявник: Кондратюк Анатолій Дмитрович","description":"визнання протиправними дій","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"12.12.2018 11:00","judge":" Полотнянко Ю.П., Драчук Т.О., Загороднюк А.Г.","forma":"Адміністративні справи           ","number":"806\/53\/14","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \"Фінансова група \"Мегабуд\", відповідач (боржник): Новоград-Волинська об'єднана державна податкова інспекція Головного управління Міндоходів у Житомирській області, орган або особа, яка подала апеляційну скаргу: Товариство з обмеженою відповідальністю \"Фінансова група \"Мегабуд\"","description":"визнання нечинними та скасування податкових повідомлень - рішень","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"12.12.2018 11:15","judge":" Полотнянко Ю.П., Загороднюк А.Г., Драчук Т.О.","forma":"Адміністративні справи           ","number":"2240\/2731\/18","involved":"Позивач (заявник): Державне підприємство \"Летичівське лісове господарство\", відповідач (боржник): Державна фіскальна служба України, відповідач (боржник): Головне управління Державної фіскальної служби у Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Хмельницькій області","description":"визнання дій протиправними та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"12.12.2018 13:50","judge":" Матохнюк Д.Б., Совгира Д.І., Курко О.П.","forma":"Адміністративні справи           ","number":"0640\/3823\/18","involved":"Позивач (заявник): Томашевський Геннадій Андрійович, відповідач (боржник): Корольовський відділ державної виконавчої служби міста Житомир Головного територіального управління юстиції у Житомирській області, орган або особа, яка подала апеляційну скаргу: Томашевський Геннадій Андрійович","description":"визнання протиправними та скасування постанов","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"12.12.2018 14:00","judge":" Матохнюк Д.Б., Совгира Д.І., Курко О.П.","forma":"Адміністративні справи           ","number":"2240\/2375\/18","involved":"Позивач (заявник): Дідора Григорій Михайлович, відповідач (боржник): Головне управління Національної поліції в Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Дідора Григорій Михайлович","description":"визнання протиправними дій та наказу, зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"12.12.2018 14:10","judge":" Матохнюк Д.Б., Курко О.П., Совгира Д.І.","forma":"Адміністративні справи           ","number":"802\/2162\/17-а","involved":"Позивач (заявник): Публічне акціонерне товариство по газопостачанню та газифікації \"Вінницягаз\", відповідач (боржник): Управління Державної виконавчої служби Головного територіального управління юстиції у Вінницькій області, орган або особа, яка подала апеляційну скаргу: Публічне акціонерне товариство по газопостачанню та газифікації \"Вінницягаз\", 3-я особа: Дочірня компанія \"Газ України\" Нацональної акціонерної компанії \"Нафтогаз України\"","description":"арешт майна боржника та оголошення заборони на його відчуження та зняття арешту з майна","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"13.12.2018 10:00","judge":" Франовська К.С., Кузьменко Л.В., Іваненко Т.В.","forma":"Адміністративні справи           ","number":"136\/1170\/18","involved":"Позивач (заявник): Козаченко Денис Миколайович, відповідач (боржник): Старший інспектор ВРОМ ДПП УГВП у Вінницькій області ДАП, капітан поліції Сівак А. А., орган або особа, яка подала апеляційну скаргу: Маліцький Василь Миколайович, орган або особа, яка подала апеляційну скаргу: Резюк Андрій Миколайович, 3-я особа без самостійних вимог на стороні відповідача: Департамент патрульної поліції","description":"визнання протиправною постанови про накладення адміністративного стягнення, її скасування та закриття провадження у справі про адміністративне правопорушення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"17.12.2018 09:30","judge":" Ватаманюк Р.В., Сторчак В.Ю., Мельник-Томенко Ж.М.","forma":"Адміністративні справи           ","number":"822\/1478\/18","involved":"Позивач (заявник): Житлово-будівельний кооператив \"Квартал Буд\", відповідач (боржник): Головне управління Державної фіскальної служби у Хмельницькій області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Хмельницькій області","description":"визнання протиправним та скасування податкового повідомлення-рішення форми \"Р\" від 18.08.2017 №0006281209","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"17.12.2018 13:15","judge":" Драчук Т.О., Загороднюк А.Г., Полотнянко Ю.П.","forma":"Адміністративні справи           ","number":"802\/1096\/18-а","involved":"Позивач (заявник): Приватне підприємство \"АРТ-РУС\", відповідач (боржник): Державна архітектурно-будівельна інспекція України в особі Департаменту державної архітектурно-будівельної інспекції у Вінницький області, орган або особа, яка подала апеляційну скаргу: Державна архітектурно-будівельна інспекція України в особі Департаменту державної архітектурно-будівельної інспекції у Вінницький області","description":"визнання протиправною та скасування постанови","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"17.12.2018 13:45","judge":" Драчук Т.О., Полотнянко Ю.П., Загороднюк А.Г.","forma":"Адміністративні справи           ","number":"806\/2140\/18","involved":"Позивач (заявник): Товариство з обмеженою відповідальністю \"Бердичівське автотранспортне підприємство 11837\", відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Товариство з обмеженою відповідальністю \"Бердичівське автотранспортне підприємство 11837\"","description":"визнання протиправними та скасування податкових повідомлень-рішень","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"17.12.2018 13:45","judge":" Драчук Т.О., Полотнянко Ю.П., Загороднюк А.Г.","forma":"Адміністративні справи           ","number":"295\/3198\/18","involved":"Позивач (заявник): Барабаш Віталій Леонідович, відповідач (боржник): Державна фіскальна служба України, відповідач (боржник): Головне управління Державної фіскальної служби у Житомирській області, орган або особа, яка подала апеляційну скаргу: Державна фіскальна служба України, орган або особа, яка подала апеляційну скаргу: Головне управління Державної фіскальної служби у Житомирській області","description":"визнання дій протиправними, зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"18.12.2018 10:00","judge":" Сторчак В.Ю., Мельник-Томенко Ж.М., Ватаманюк Р.В.","forma":"Адміністративні справи           ","number":"806\/1264\/18","involved":"Позивач (заявник): Васильченко Микола Миколайович, відповідач (боржник): Житомирське об'єднане управління Пенсійного фонду України в Житомирській області, орган або особа, яка подала апеляційну скаргу: Житомирське об'єднане управління Пенсійного фонду України в Житомирській області","description":"визнання протиправною бездіяльність, зобов'язання  вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"18.12.2018 10:10","judge":" Сторчак В.Ю., Мельник-Томенко Ж.М., Ватаманюк Р.В.","forma":"Адміністративні справи           ","number":"806\/1754\/18","involved":"Позивач (заявник): Маркман Жанна Даниілівна, позивач (заявник): Вадим Маламед, відповідач (боржник): Житомирське об'єднане управління Пенсійного фонду України в Житомирській області, орган або особа, яка подала апеляційну скаргу: Житомирське об'єднане управління Пенсійного фонду України в Житомирській області, орган або особа, яка подала апеляційну скаргу: Маркман Жанна Даниілівна","description":"зобов'язання провести поновлення та виплату пенсії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"18.12.2018 10:20","judge":" Сторчак В.Ю., Ватаманюк Р.В., Мельник-Томенко Ж.М.","forma":"Адміністративні справи           ","number":"806\/2497\/17","involved":"Позивач (заявник): Перегуда Анатолій Павлович, відповідач (боржник): Ліквідаційна комісія Житомирського міського відділу Управління Міністерства внутрішніх справ України в Житомирській області, орган або особа, яка подала апеляційну скаргу: Ліквідаційна комісія Житомирського міського відділу Управління Міністерства внутрішніх справ України в Житомирській області","description":"стягнення 32869,32 грн","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"18.12.2018 10:30","judge":" Сторчак В.Ю., Мельник-Томенко Ж.М., Ватаманюк Р.В.","forma":"Адміністративні справи           ","number":"824\/889\/16-а","involved":"Позивач (заявник): Кузняк Віталій Опанасович, відповідач (боржник): Державна судова адміністрація України, відповідач (боржник): Апеляційний суд Чернівецької області, орган або особа, яка подала апеляційну скаргу: Кузняк Віталій Опанасович, 3-я особа без самостійних вимог на стороні відповідача: Державна казначейська служба України","description":"визнання протиправними дій та зобов'язання вчинити дії","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"18.12.2018 10:40","judge":" Сторчак В.Ю., Ватаманюк Р.В., Мельник-Томенко Ж.М.","forma":"Адміністративні справи           ","number":"806\/2361\/18","involved":"Позивач (заявник): Заступник прокурора Житомирської області в інтересах держави, відповідач (боржник): Житомирська обласна рада, відповідач (боржник): Державна комісія України по запасах корисних копалин при Державній службі геології та надр України, орган або особа, яка подала апеляційну скаргу: Заступник прокурора Житомирської області в інтересах держави, 3-я особа без самостійних вимог на стороні відповідача: Товариство з обмеженою відповідальністю \"ТД Комета\"","description":"визнання протиправними та скасування протоколу №4183 від 05.12.2017 і рішення №992 від 07.03.2018","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"},{"date":"19.12.2018 14:00","judge":" Матохнюк Д.Б., Совгира Д.І., Курко О.П.","forma":"Адміністративні справи           ","number":"802\/1552\/18-а","involved":"Позивач (заявник): Громадська організація \"Династія-4\", відповідач (боржник): Вінницьке управління Головне управління Державної фіскальної служби у Вінницькій області, орган або особа, яка подала апеляційну скаргу: Вінницьке управління Головне управління Державної фіскальної служби у Вінницькій області","description":"визнання протиправним та скасування рішення","add_address":"вул. Брацлавська, 14, м.Вінниця, 21001"}]"